{
  "home_title": "MARMOSET MEME TOKEN DESCENTRALIZAT",
  "home_pretitle": "S-a născut o nouă criptomonedă pentru fanii comunității meme. Marmoset vrea să creeze o nouă comunitate distractivă pentru a răspândi vestea despre cea mai mică maimuță uimitoare din lume și pentru a ajunge în vârful CoinMarketCap.",
  "home_pretitle_shiba": "Ți-a fost dor de Shiba, Doge, Floki?",
  "home_pretitle_allgood": "E în regulă!",
  "home_pretitle_chance": "Marmoset vă va mai oferi o șansă!!!",
  "home_about": "DESPRE MARMOSET",
  "home_about_p1": "Marmoset este un nou token revoluționar în rețeaua Binance Smart Chain (BSC) care combină toate cele mai bune caracteristici ale acestora pentru a crea un nou token meme în spațiul cripto.",
  "home_about_p2": "Toți proprietarii de Marmoset vor putea participa în fiecare săptămână la prima și unică loterie de acest gen, cu un algoritm descentralizat și un JACKPOT în creștere infinită. Cu calități simbolice precum agilitatea și agitația în gândire și acțiune, nu va mai trebui să întârzii niciodată la o petrecere.",
  "home_about_p3": "Așadar, stați pe loc, relaxați-vă și câștigați în timp ce Marmoset sare pe spatele câinilor, urcând pe partea de sus a CoinMarketCap.",
  "home_allofyou": "În cele din urmă, fiecare dintre voi poate folosi",
  "home_totem": "Totem marmoset",
  "home_marmoset_continue": "ca mascota suplimentară acasă dacă doriți:",
  "home_col1": "Să te relaxezi mai repede și mai ușor într-o relație",
  "home_col2": "Pentru a deveni mai vioi și mai artistic",
  "home_col3": "Pentru a învăța ușurință și comutare",
  "home_col4": "Nu rata oportunități",
  "home_tokenomic": "TOKENOMICĂ",
  "home_sertification": "Certificare de sănătate și securitate în muncă",
  "home_project": "Proiectul Marmosettoken este pentru comunitate (echipa nu are un token) și este complet sigur, deoarece proiectul a fost auditat de compania de audit lider",
  "home_benefits1": "AUDIT",
  "home_benefits2": "0% TAXĂ LA VÂNZARE/CUMPĂRARE",
  "home_benefits3": "NU EXISTĂ CONTROLUL CONTRACTULUI",
  "home_benefits4": "NU EXISTĂ NU EXISTĂ VÂNZARE ANTICIPATĂ DE TOKEN",
  "home_creation": "MMT CREATIVITATE",
  "home_creation_title": "Suntem mândri să sprijinim ingeniozitatea sub toate formele ei. Pentru a crea ceva remarcabil și unic, pentru a-ți aduce inspirația la viață. Este doar o altă modalitate de a-i încuraja pe alții să iasă din limitele și regulile preconcepute și să experimenteze ce înseamnă să faci parte din mișcarea noastră descentralizată.",
  "home_creation_pretitle": "Comunitatea noastră devine din ce în ce mai puternică. Vă rugăm să urmați platformele noastre sociale pentru a obține cele mai actuale și corecte informații despre MMT.",
  "home_community": "COMUNITATE",
  "home_community_title": "Dacă doriți să donați pentru dezvoltare, trimiteți aici BNB, BUSD, USDT, MMT",
  "home_community_pretitle": "VĂ MULȚUMIM PENTRU SUPORT!",
  "button_copy": "Copie",
  "faq_question1": "Ce este Marmosettoken (MMT)",
  "faq_question2": "Cum pot ajuta?",
  "faq_question3": "Este proiectul Marmosettoken cu adevărat sigur?",
  "faq_question4": "Ce intelegi prin descentralizare?",
  "faq_answer1": "S-a născut o nouă criptomonedă pentru fanii comunității meme. Marmoset vrea să creeze o nouă comunitate distractivă pentru a răspândi vestea despre cea mai mică maimuță uimitoare din lume și pentru a ajunge în topul CoinMarketCap.",
  "faq_answer2": "Spune-le prietenilor și rudelor despre Marmoset. Rețelele de socializare sunt un loc minunat. De asemenea, puteți trimite prin e-mail sugestia dvs. la: ",
  "faq_answer3": "Desigur, proiectul a fost auditat de firma de audit: ",
  "faq_answer4": "Înseamnă că nu trebuie să ai încredere în nicio organizație centrală sau persoană, așa cum ai avea încredere într-o bancă. Nimeni nu vă poate confisca fondurile, dar este imposibil să le recuperați dacă le trimiteți la o adresă greșită.",
  "home_join": "ALATURATI-VA COMUNITATII NOASTRE",
  "home_join_title": "O comunitate activă care iubește micuța noastră Marmoset!",
  "home_join_pretitle": "Telegrama și discordia noastră sunt pline de membri ai comunității 24/7 care ar fi bucuroși să vă ajute. Nu aveți încredere în mesajele aleatorii de la persoane care se numesc „serviciu pentru clienți” și nu împărtășiți niciodată nimănui informațiile despre portofel.",
  "footer": "© Drepturi de autor  Marmosettoken.com | Toate drepturile rezervate.",
  "lottery": "Jackpot:",
  "rules_link": "Reguli",
  "lottery_drawn_numbers": "Numere extrase:",
  "lottery_next_numbers": "Următoarea cifră va fi cunoscută în:",
  "lottery_selected_numbers": "Alegerea mea:",
  "lottery_buy": "Cumpărați bilet $10",
  "lottery_remember": "Retine alegerea mea",
  "lottery_generate": "Generați toate cele disponibile",
  "lettery_reset": "Resetați",
  "lottery_archive": "Arhiva loteriei",
  "table_winners": "Câștigători",
  "table_drawn_numbers": "Numere extrase",
  "table_selected_numbers": "Alegerea mea:",
  "table_win": "Victorie:",
  "shop_title0": "Oamenii folosesc talismane și totemuri cu această imagine, oferă suveniruri unul altuia în întreaga lume.",
  "shop_title1": "Totemul Marmosetka simbolizează înțelepciunea, curajul, dexteritatea și abnegația, are senzualitate, darul de a găsi și de a se bucura, precum și talentul de a naviga rapid în situație și capacitatea de a folosi în favoarea lor. În acest caz, principala caracteristică a persoanei care are cea mai mare capacitate de a influența viitorul este capacitatea de a acționa ca o armură împotriva răului. Fiind în acord cu totemul Marmoset, îi poți cere să-ți întărească părțile personalității și să le dezvolte.",
  "shop_title2": "În multe țări ale lumii are statutul de animal sacru, poate fi un excelent talisman, amuletă, totem pentru tine și cei dragi!",
  "shop_title3": "Cu jetoanele MMT puteți cumpăra un totem acasă indicând datele pentru livrarea coletelor în formular.",
  "shop_data": "Datele destinatarului:",
  "shop_family": "Nume",
  "shop_country": "Țară",
  "shop_address": "Abordare",
  "shop_number": "Număr de telefon",
  "shop_name": "Prenume",
  "shop_city": "Oraș",
  "shop_index": "Index",
  "shop_comment": "Comentariu la comanda",
  "counter_amount": "Cantitate :",
  "counter_price": "Preț :",
  "counter_priceMMT": "Prețul în MMT :",
  "counter_buy": "Cumpără",
  "rules": "Regulile loteriei",
  "rules_title": "Este necesar să ghiciți de la 2 la 6 cifre. Numerele sunt preluate de pe site-ul www.binance.com în timp real, informația este transparentă și disponibilă tuturor și nimeni nu poate influența rezultatul extragerii. Câștigătorii sunt cei care au ghicit primele două sau mai multe cifre.",
  "rules_pretitle": "Dacă nimeni nu a ghicit șase numere (sau, să zicem, cinci, patru...) - fondul de premii pentru acele numere neghicite este transferat la următoarea extragere. i.e. JACKPOT-ul următorului desen devine mai mare.",
  "rules_1": "Se desfășoară săptămânal în zilele de miercuri, de la 10:30 la 12:00 (GMT +3) ora, iar în timpul acestor 1,5 ore la fiecare 15 minute în timp real vor fi generate aleatoriu numere.",
  "rules_2": "Pot participa toți participanții care au cumpărat un bilet de $10 (plătit prin jetoane MMT la cursul de schimb în timp real).",
  "rules_3": "Miercuri, la ora 12:10, ora Moscovei (la 10 minute după încheierea extragerii anterioare) participantul va avea ocazia să introducă din nou 6 cifre în contul personal și să apese butonul „Cumpără bilet de 10 USD”. După ce ați apăsat acest buton, este imposibil să vă schimbați alegerea până când tragerea la sorți a fost încheiată.",
  "rules_4": "Câștigătorii sunt împărțiți în 5 categorii:",
  "rules_numbers": "cifre;",
  "rules_guessing": "numai primul",
  "rules_4_title": "* Dacă există mai mulți câștigători, jackpot-ul este împărțit între ei.",
  "rules_4_pretitle": "(Formarea JACKPOT: fiecare achiziție a unui bilet de către un utilizator este adăugată (trimisă) la fondul general al JACKPOT. Fondul de premii pentru fiecare categorie este 1) = 10%, 2) = 10%, 3) = 10%, 4 ) = 10%, 5) = 60%. De exemplu: fondul de premiere la momentul extragerii este egal cu $10000 (în jetoane MMT), apoi 40% din această sumă merge către primele 4 categorii pentru distribuirea câștigurilor, acestea fiind împărțite între câștigătorii din fiecare categorie. Să presupunem că vor fi 100 de persoane în a doua categorie (oricine va ghici primele 3 numere), ceea ce înseamnă că toată lumea va primi fiecare: 1000 / 100 = 10 USD, iar restul de 60% - $6.000 (în jetoane MMT) vor merge la 5 categorii , dacă cineva ghicește 6 cifre și câștigă un JACKPOT)",
  "rules_5": "Dacă nu există câștigători în nici una dintre categorii, adică nimeni nu a ghicit 5 sau 6 numere în această extragere, fondul de premii pentru acele categorii va fi reportat la următoarea extragere în valoare de $7000 (în jetoane MMT). (Cele 10% permise de reguli = $1.000 plus 60% = $6.000)",
  "rules_6": "Câștigurile sunt creditate în jetoane MMT în portofelul dvs., din care ați participat și folosind butonul Revendicați veți putea să vă ridicați câștigurile.",
  "rules_7": "Cum sunt anunțate cele 6 cifre?",
  "rules_7_title": "Există un grafic BTC/USDT pe www.binance.com.",
  "rules_7_pretitle": "Dacă alegeți un interval de timp de 15 minute, datele sunt afișate în timp real și nimeni nu le poate modifica.",
  "rules_7_interested": "Ne interesează doar numerele dinainte de punctul de închidere a lumânărilor de 15 minute între 10:30 (GMT +3) și 12:00 (GMT +3) (pentru că se schimbă în cel mai imprevizibil mod). Să-l numim N. Dacă prețul de închidere este 41275,81, atunci N=5. Acest N va fi de fapt un generator de cifre aleatorii.",
  "rules_7_so1": "Deci, prima cifră a numărului nostru este N la 10:45 (GMT +3)",
  "rules_7_so2": "Al doilea este N la 11:00 (GMT +3)",
  "rules_7_so3": "Al treilea este N la 11:15 (GMT +3)",
  "rules_7_so4": "Al patrulea este N la 11:30 (GMT +3)",
  "rules_7_so5": "Al cincilea este N la 11:45 (GMT +3)",
  "rules_7_so6": "Al șaselea este N la 12:00 (GMT +3)",
  "rules_7_example": "De exemplu. Să se schimbe \"Ultimul\" astfel:",
  "rules_7_then": "Atunci numărul nostru câștigător este: 184229.",
  "rules_7_final": "Vă dorim mult succes! \"Fortis Fortuna Adiuvat\" - latină*",
  "share": "Acțiune",
  "management": "Ghid de utilizare rapid",
  "information": "Informații suplimentare",
  "management_text1": "Creați un portofel MetaMask",
  "management_text2": "Trimiteți BNB în portofel",
  "management_text3": "Schimbați BNB în MMT pe PancakeSwap",
  "management_text4": "Conectați-vă portofelul la Marmsoettoken.com",
  "management_text5": "Cumpărarea unui totem",
  "management_pretext1": "Creați un portofel MetaMask folosind un desktop sau un dispozitiv mobil iOS/Android și adăugați rețeaua Binance Smart Chain. Acest lucru vă va permite să cumpărați, să vindeți, să trimiteți, să primiți și să participați la loteria săptămânală.",
  "management_pretext2": "Puteți cumpăra Binance Coin (BNB) direct de pe MetaMask sau îl puteți transfera în portofelul MetaMask de la schimburi precum Coinbase, Binance etc. Asigurați-vă că utilizați rețeaua BEP-20 când transferați BNB.",
  "management_pretext3y": "Puteți începe să faceți schimb",
  "management_pretext3": "imediat ce ai BNB! Faceți clic pe „Selectați simbolul” și introduceți adresa jetonului 0x3B5328D38a795514E044081fcaa764013715C666 sau găsiți-l în lista de simboluri.",
  "management_pretext4y": "Obțineți acces la portofel pe site",
  "management_pretext4": "făcând clic pe „Conectează-te la portofel” și selectând MetaMask, TrustWallet, WalletConnect.",
  "management_pretext5": " Cu ajutorul jetoanelor MMT, puteți achiziționa un totem de acasă specificând datele pentru livrarea coletului în formular. Costul este de 99 USD (la cursul de schimb al jetonului MMT) + transport gratuit în toată lumea.",
  "info_text1": "Fiecare totem este pictat manual.",
  "info_text2": "Pentru copii peste 3 ani.",
  "info_text3": "Acest totem necesită o manipulare atentă.",
  "info_text4": "Culoarea totemului poate diferi ușor față de fotografie din cauza specificului setărilor.",
  "info_text5": "Costul totemului este de 99 USD + transport gratuit în întreaga lume.",
  "info_text6": "Totemul este realizat cu drag la fiecare detaliu.",
  "info_footer1h": "Compus:",
  "info_footer2h": "Echipamente:",
  "info_footer1p": "Plastic ABS, vopsea etc.",
  "info_footer2p": "Totem + Monedă + Cutie.",
  "guess_all": "ghicind toate",
  "num": "numere",
  "management_lottery_h": "Participarea la loterie",
  "management_lottery_p": "Cu ajutorul jetoanelor MMT, puteți achiziționa un bilet în fiecare săptămână și puteți participa la loteria JACKPOT, prețul biletului este de 10 USD (la rata jetonului MMT), fiecare achiziție de bilet este adăugată (trimisă) la pool-ul general de JACKPOT.",
  "supply_form": "Completați câmpul",
  "supply_phone": "Numar de telefon invalid",
  "supply_email": "Email incorect",
  "wednesday": "Miercuri",
  "january": "ianuarie",
  "february": "februarie",
  "march": "martie",
  "april": "aprilie",
  "may": "mai",
  "june": "iunie",
  "july": "iulie",
  "august": "august",
  "september": "septembrie",
  "october": "octombrie",
  "november": "noiembrie",
  "december": "decembrie",
  "moscow": "11:00 ora Moscovei (07:00 GMT)"
}
