{
  "home_title": "MARMOSET TOKEN MEME DESCENTRALIZADO",
  "home_pretitle": "Nació una nueva criptomoneda para los fanáticos de la comunidad de memes. Marmoset quiere crear una comunidad nueva y divertida para correr la voz sobre el mono más pequeño e increíble del mundo y llegar a la cima de CoinMarketCap.",
  "home_pretitle_shiba": "¿Extrañaste a Shiba, Doge, Floki?",
  "home_pretitle_allgood": "¡Todo está bien!",
  "home_pretitle_chance": "Marmoset te dará otra oportunidad!!!",
  "home_about": "SOBRE MARMOSET",
  "home_about_p1": "Marmoset es un token nuevo y revolucionario en la red Binance Smart Chain (BSC) que combina todas sus mejores características para crear un nuevo token de meme en el espacio criptográfico.",
  "home_about_p2": "Todos los propietarios de Marmoset podrán participar cada semana en la primera y única lotería de este tipo, con un algoritmo descentralizado y un JACKPOT infinitamente creciente. Con cualidades simbólicas como la agilidad y el ajetreo en el pensamiento y la acción, nunca más tendrás que llegar tarde a una fiesta.",
  "home_about_p3": "Así que siéntese, relájese y gane mientras Marmoset salta sobre las espaldas de los perros y se sube a la cima de CoinMarketCap.",
  "home_allofyou": "Finalmente, cada uno de ustedes puede usar el",
  "home_totem": "Marmoset tótem",
  "home_marmoset_continue": "como mascota doméstica adicional si lo desea:",
  "home_col1": "Para relajarse más rápido y más fácilmente en una relación.",
  "home_col2": "Para volverse más vivo y artístico.",
  "home_col3": "Para aprender facilidad y conmutabilidad.",
  "home_col4": "No pierdas oportunidades",
  "home_tokenomic": "TOKENÓMICA",
  "home_sertification": "Certificación de seguridad y salud en el trabajo",
  "home_project": "El proyecto Marmosettoken es para la comunidad (el equipo no tiene token) y es completamente seguro porque hemos tenido el proyecto auditado por la empresa de auditoría líder.",
  "home_benefits1": "AUDITORÍA",
  "home_benefits2": "0% IMPUESTO EN VENTA/COMPRA",
  "home_benefits3": "NO HAY CONTROL DE CONTRATOS",
  "home_benefits4": "NO HAY VENTA ANTICIPADA DE TOKENS",
  "home_creation": "MMT CREATIVIDAD",
  "home_creation_title": "Estamos orgullosos de apoyar el ingenio en todas sus formas. Para crear algo notable y único, para dar vida a su inspiración. Es solo otra forma de alentar a otros a salir de las limitaciones y reglas preconcebidas y experimentar lo que significa ser parte de nuestro movimiento descentralizado.",
  "home_creation_pretitle": "Nuestra comunidad se fortalece cada día. Siga nuestras plataformas sociales para obtener la información más actualizada y precisa sobre MMT.",
  "home_community": "COMUNIDAD",
  "home_community_title": "Si desea donar para el desarrollo, envíe BNB, BUSD, USDT, MMT aquí",
  "home_community_pretitle": "¡GRACIAS POR TU APOYO!",
  "button_copy": "Copiar",
  "faq_question1": "Qué es Marmosettoken (MMT)",
  "faq_question2": "¿Cómo puedo ayudar?",
  "faq_question3": "¿Es realmente seguro el proyecto Marmosettoken?",
  "faq_question4": "¿A qué te refieres con descentralización?",
  "faq_answer1": "Nació una nueva criptomoneda para los fanáticos de la comunidad de memes. Marmoset quiere crear una comunidad nueva y divertida para correr la voz sobre el asombroso mono más pequeño del mundo y llegar a la cima de CoinMarketCap.",
  "faq_answer2": "Cuéntales a tus amigos y familiares sobre Marmoset. Las redes sociales son un gran lugar para estar. También puede enviar su sugerencia por correo electrónico a: ",
  "faq_answer3": "Por supuesto, el proyecto fue auditado por la firma auditora: ",
  "faq_answer4": "Significa que no tiene que confiar en ninguna organización o persona central de la misma forma que confiaría en un banco. Nadie puede embargar sus fondos, pero también es imposible recuperarlos si los envía a la dirección incorrecta.",
  "home_join": "ÚNETE A NUESTRA COMUNIDAD",
  "home_join_title": "¡Una comunidad activa que ama a nuestro pequeño Marmoset!",
  "home_join_pretitle": "Nuestro Telegram y Discord están llenos de miembros de la comunidad las 24 horas del día, los 7 días de la semana, que estarán encantados de ayudarte. No confíes en los mensajes aleatorios de personas que se hacen llamar \"servicio al cliente\", y nunca compartas la información de tu billetera con nadie.",
  "footer": "© Copyright Marmosettoken.com | Reservados todos los derechos.",
  "lottery": "Bote:",
  "rules_link": "Normas",
  "lottery_drawn_numbers": "Números sorteados:",
  "lottery_next_numbers": "El siguiente dígito se conocerá en:",
  "lottery_selected_numbers": "Mi elección:",
  "lottery_buy": "Comprar boleto $10",
  "lottery_remember": "Recuerda mi elección",
  "lottery_generate": "Generar todos los disponibles",
  "lettery_reset": "Reiniciar",
  "lottery_archive": "Archivo de lotería",
  "table_winners": "Ganadoras",
  "table_drawn_numbers": "Números sorteados",
  "table_selected_numbers": "Mi elección:",
  "table_win": "Victoria:",
  "shop_title0": "Las personas usan talismanes y tótems con esta imagen, se regalan recuerdos en todo el mundo.",
  "shop_title1": "El tótem Marmosetka simboliza la sabiduría, el coraje, la destreza y el desinterés, tiene sensualidad, el don de encontrar y disfrutar, así como el talento para navegar rápidamente por la situación y la capacidad de utilizar a su favor. En este caso, la característica principal de la persona que tiene la mayor capacidad de influir en el futuro es la capacidad de actuar como una armadura contra el mal. Al estar en sintonía con el tótem Tití, puedes pedirle que fortalezca los lados de tu personalidad y los desarrolle.",
  "shop_title2": "¡En muchos países del mundo tiene el estatus de un animal sagrado, puede ser un excelente talismán, amuleto, tótem para usted y sus seres queridos!",
  "shop_title3": "Con los tokens MMT puede comprar un tótem para el hogar indicando los datos para la entrega de paquetes en el formulario.",
  "shop_data": "Datos del destinatario:",
  "shop_family": "Apellido",
  "shop_country": "País",
  "shop_address": "Dirección",
  "shop_number": "Número de teléfono",
  "shop_name": "Nombre",
  "shop_city": "Ciudad",
  "shop_index": "Índice",
  "shop_comment": "Comentario al pedido",
  "counter_amount": "Cantidad :",
  "counter_price": "Precio :",
  "counter_priceMMT": "Precio en MMT :",
  "counter_buy": "Comprar",
  "rules": "Reglas de lotería",
  "rules_title": "Es necesario adivinar de 2 a 6 dígitos. Los números se toman del sitio www.binance.com en tiempo real, la información es transparente y está disponible para todos y nadie puede influir en el resultado del sorteo. Los ganadores son aquellos que adivinaron los primeros dos o más dígitos.",
  "rules_pretitle": "Si nadie acertó seis números (o, digamos, cinco, cuatro...), el premio acumulado para esos números no acertados se transfiere al siguiente sorteo. Es decir. el PREMIO PREMIO del próximo sorteo se vuelve más grande.",
  "rules_1": "Se lleva a cabo semanalmente los miércoles, de 10:30 a 12:00 (GMT +3) hora, y durante estas 1,5 horas cada 15 minutos en tiempo real se generarán números aleatoriamente.",
  "rules_2": "Todos los participantes que compraron un boleto por $ 10 (pagados con tokens MMT al tipo de cambio en tiempo real) pueden participar).",
  "rules_3": "El miércoles, a las 12:10, hora de Moscú (10 minutos después del final del sorteo anterior), el participante tendrá la oportunidad de ingresar nuevamente 6 dígitos en la cuenta personal y presionar el botón \"Comprar boleto de $10\". Después de presionar este botón, es imposible cambiar su elección hasta que haya pasado el sorteo de la lotería.",
  "rules_4": "Las ganadoras se dividen en 5 categorías:",
  "rules_numbers": "dígitos;",
  "rules_guessing": "Solo la primera",
  "rules_4_title": "* Si hay varios ganadores, el premio mayor se divide entre ellos.",
  "rules_4_pretitle": "(Formación de JACKPOT: cada compra de un boleto por parte de un usuario se agrega (envía) al fondo común de JACKPOT. El fondo de premios para cada categoría es 1) = 10%, 2) = 10%, 3) = 10%, 4 ) = 10%, 5) = 60%. Por ejemplo: el premio acumulado al momento del sorteo es igual a $10000 (en tokens MMT), luego el 40% de esta suma se destina a las primeras 4 categorías para la distribución de las ganancias, se dividen entre los ganadores de cada categoría. Digamos que habrá 100 personas en la segunda categoría (quien adivine los primeros 3 números), lo que significa que todos obtendrán cada uno: 1000/100 = $10, y el 60% restante - $6,000 (en tokens MMT) se destinará a 5 categorías , si alguien acierta 6 cifras y gana un JACKPOT)(Formación de JACKPOT: cada compra de un ticket por parte de un usuario se suma (envía) a la bolsa general de JACKPOT. La bolsa de premios para cada categoría es 1) = 10%, 2) = 10%, 3) = 10%, 4) = 10%, 5) = 60%. Por ejemplo: el premio acumulado al momento del sorteo es igual a $10000 (en tokens MMT), luego el 40% de esta suma se destina a las primeras 4 categorías para la distribución de las ganancias, se dividen entre los ganadores de cada categoría. Digamos que habrá 100 personas en la segunda categoría (quien adivine los primeros 3 números), lo que significa que todos obtendrán cada uno: 1000/100 = $10, y el 60% restante - $6,000 (en tokens MMT) se destinará a 5 categorías , si alguien adivina 6 cifras y gana un JACKPOT)",
  "rules_5": "Si no hay ganadores en ninguna de las categorías, es decir, nadie acertó 5 o 6 números en este sorteo, el premio acumulado para esas categorías se transferirá al próximo sorteo por un monto de $7000 (en tokens MMT). (El 10% permitido por las reglas = $1,000 más el 60% = $6,000)",
  "rules_6": "Las ganancias se acreditan en tokens MMT a su billetera, desde la cual participó y al usar el botón Reclamar podrá recoger sus ganancias.",
  "rules_7": "¿Cómo se anuncian los 6 dígitos?",
  "rules_7_title": "Hay un gráfico BTC/USDT en www.binance.com.",
  "rules_7_pretitle": "Si elige un período de tiempo de 15 minutos, los datos se muestran en tiempo real y nadie puede cambiarlos.",
  "rules_7_interested": "Solo nos interesan los números antes del punto de cierre de las velas de 15 minutos entre las 10:30 (GMT +3) y las 12:00 (GMT +3) (porque cambia de la manera más impredecible). Llamémoslo N. Si el precio de cierre es 41275.81, entonces N=5. Este N será de hecho un generador de dígitos aleatorios.",
  "rules_7_so1": "Entonces, el primer dígito de nuestro número es N a las 10:45 (GMT +3)",
  "rules_7_so2": "El segundo es N a las 11:00 (GMT +3)",
  "rules_7_so3": "El tercero es N a las 11:15 (GMT +3)",
  "rules_7_so4": "El cuarto es N a las 11:30 (GMT +3)",
  "rules_7_so5": "El quinto es N a las 11:45 (GMT +3)",
  "rules_7_so6": "El sexto es N a las 12:00 (GMT +3)",
  "rules_7_example": "Por ejemplo. Permite que \"El último\" cambie así:",
  "rules_7_then": "Entonces nuestro número ganador es: 184229.",
  "rules_7_final": "Te deseamos buena suerte! \"Fortis Fortuna Adiuvat\" - Latín*",
  "share": "Cuota",
  "management": "Guía rápida del usuario",
  "information": "Información Adicional",
  "management_text1": "Crear una billetera MetaMask",
  "management_text2": "Envía BNB a tu billetera",
  "management_text3": "Intercambiar BNB a MMT en PancakeSwap",
  "management_text4": "Conecta tu monedero a Marmsoettoken.com",
  "management_text5": "Сomprar un tótem",
  "management_pretext1": "Cree una billetera MetaMask usando una computadora de escritorio o un dispositivo móvil iOS/Android y agregue la red Binance Smart Chain. Esto le permitirá comprar, vender, enviar, recibir y participar en la lotería semanal.",
  "management_pretext2": "Puede comprar Binance Coin (BNB) directamente en MetaMask o transferirlo a su billetera MetaMask desde intercambios como Coinbase, Binance, etc. Asegúrese de usar la red BEP-20 cuando transfiera BNB.",
  "management_pretext3y": "Puedes empezar a intercambiar",
  "management_pretext3": "tan pronto como tengas BNB! Haga clic en 'Seleccionar token' e ingrese la dirección del token 0x3B5328D38a795514E044081fcaa764013715C666 o búsquelo en la lista de tokens.",
  "management_pretext4y": "Obtenga acceso a su billetera en el sitio web",
  "management_pretext4": "haciendo clic en \"Conectar a Wallet\" y seleccionando MetaMask, TrustWallet, WalletConnect.",
  "management_pretext5": " Con la ayuda de los tokens MMT, puede comprar un tótem para el hogar especificando los datos para la entrega del paquete en el formulario. El costo es de $99 (al tipo de cambio del token MMT) + envío gratis a todo el mundo",
  "info_text1": "Cada tótem está pintado a mano.",
  "info_text2": "Para niños mayores de 3 años.",
  "info_text3": "Este tótem requiere un manejo cuidadoso.",
  "info_text4": "El color del tótem puede diferir ligeramente de la foto debido a los detalles de la configuración.",
  "info_text5": "El costo del tótem es de $99 + envío gratis a todo el mundo.",
  "info_text6": "El tótem está hecho con amor a cada detalle.",
  "info_footer1h": "Compuesto:",
  "info_footer2h": "Equipo:",
  "info_footer1p": "Plástico ABS, pintura, etc.",
  "info_footer2p": "Tótem + Moneda + Caja.",
  "guess_all": "adivinando todo",
  "num": "números",
  "management_lottery_h": "Participación en la lotería",
  "management_lottery_p": "Con la ayuda de los tokens MMT, puede comprar un boleto cada semana y participar en la lotería JACKPOT, el precio del boleto es de $10 (a la tasa del token MMT), cada compra de boleto se agrega (envía) al grupo general de JACKPOT.",
  "supply_form": "Rellene el campo",
  "supply_phone": "Numero de telefono invalido",
  "supply_email": "Email incorrecto",
  "wednesday": "Miércoles",
  "january": "enero",
  "february": "Febrero",
  "march": "marzo",
  "april": "abril",
  "may": "mayo",
  "june": "junio",
  "july": "Julio",
  "august": "Agosto",
  "september": "septiembre",
  "october": "octubre",
  "november": "Noviembre",
  "december": "Diciembre",
  "moscow": "11:00 hora de Moscú (07:00 GMT)"
}
