{
  "home_title": "A DECENTRALIZED MEME TOKEN MARMOSET",
  "home_pretitle": "A new cryptocurrency was born for fans of the meme community. Marmoset wants to create a fun new community to spread the word about the world's amazing, smallest monkey and get to the top of the CoinMarketCap.",
  "home_pretitle_shiba": "Did you miss Shiba, Doge, Floki?",
  "home_pretitle_allgood": "It's all right!",
  "home_pretitle_chance": "Marmoset will give you another chance!!!",
  "home_about": "ABOUT MARMOSET",
  "home_about_p1": "Marmoset is a revolutionary new token in the Binance Smart Chain (BSC) network that combines all of their best features to create a brand new meme-token in the crypto space.",
  "home_about_p2": "All Marmoset owners will be able to participate every week in the first and unique lottery of its kind, with a decentralized algorithm and an infinitely growing JACKPOT. With token qualities like agility and hustle in thought and action, you'll never have to be late to a party again.",
  "home_about_p3": "So sit back, relax, and earn while Marmoset jumps on the backs of dogs, climbing on the top of CoinMarketCap.",
  "home_allofyou": "Finally, each of you can use the",
  "home_totem": "Marmoset totem",
  "home_marmoset_continue": "as an additional home mascot if you wish:",
  "home_col1": "To loosen up faster and easier in a relationship",
  "home_col2": "To become more lively and artistic",
  "home_col3": "To learn ease and switchability",
  "home_col4": "Don't miss opportunities",
  "home_tokenomic": "TOKENOMICS",
  "home_sertification": "Occupational health and safety certification",
  "home_project": "The Marmosettoken project is for the community (the team has no token) and is completely safe because we have had the project audited by the leading audit company",
  "home_benefits1": "AUDIT",
  "home_benefits2": "0% TAX ON SALE/PURCHASE",
  "home_benefits3": "THERE IS NO CONTRACT CONTROL",
  "home_benefits4": "THERE IS NO EARLY TOKEN SALE",
  "home_creation": "MMT CREATIVITY",
  "home_creation_title": "We are proud to support ingenuity in all its forms. To create something remarkable and unique, to bring your inspiration to life. It's just another way to encourage others to step outside of preconceived limitations and rules and experience what it means to be part of our decentralized movement.",
  "home_creation_pretitle": "Our community is getting stronger every day. Please follow our social platforms to get the most current and accurate information about MMT.",
  "home_community": "COMMUNITY",
  "home_community_title": "If you want to donate for development, send BNB, BUSD, USDT, MMT here",
  "home_community_pretitle": "THANK YOU FOR YOUR SUPPORT!",
  "button_copy": "Copy",
  "faq_question1": "What is Marmosettoken (MMT)",
  "faq_question2": "How can I help?",
  "faq_question3": "Is the Marmosettoken project really safe?",
  "faq_question4": "What do you mean by decentralization?",
  "faq_answer1": "A new cryptocurrency was born for fans of the meme community. Marmoset wants to create a fun new community to spread the word about the world's amazing smallest monkey and get to the top of CoinMarketCap.",
  "faq_answer2": "Tell your friends and relatives about Marmoset. Social media is a great place to be. You can also email your suggestion to: ",
  "faq_answer3": "Of course, the project was audited by the audit firm: ",
  "faq_answer4": "It means that you don't have to trust any central organization or person the way you would trust a bank. No one can seize your funds, but it is also impossible to get them back if you send them to the wrong address.",
  "home_join": "JOIN OUR COMMUNITY",
  "home_join_title": "An active community that loves our little Marmoset!",
  "home_join_pretitle": "Our telegram and discord are filled with community members 24/7 who would be happy to help you. Don't trust random messages from people calling themselves \"customer service\", and never share your wallet information with anyone.",
  "footer": "© Copyright  Marmosettoken.com | All rights reserved.",
  "lottery": "Jackpot:",
  "rules_link": "Rules",
  "lottery_drawn_numbers": "Drawn numbers:",
  "lottery_next_numbers": "The next digit will be known in:",
  "lottery_selected_numbers": "My choice:",
  "lottery_buy": "Buy ticket $10",
  "lottery_remember": "Remember my choice",
  "lottery_generate": "Generate all available",
  "lettery_reset": "Reset",
  "lottery_archive": "Lottery archive",
  "table_winners": "Winners",
  "table_drawn_numbers": "Drawn numbers",
  "table_selected_numbers": "My choice:",
  "table_win": "Win:",
  "shop_title0": "People use talismans and totems with this image, give souvenirs to each other all over the world.",
  "shop_title1": "The totem Marmosetka symbolizes wisdom, courage, dexterity and selflessness, has sensuality, the gift to find and enjoyment, as well as the talent to quickly navigate the situation and the ability to use in their favor. In this case, the main characteristic of the person who has the greatest ability to influence the future is the ability to act as an armor against evil. Being attuned to the totem Marmoset, you can ask her to strengthen the sides of your personality and develop them.",
  "shop_title2": "In many countries of the world has the status of a sacred animal, can be an excellent talisman, amulet, totem for you and your loved ones!",
  "shop_title3": "With MMT tokens you can buy a home totem by indicating the data for parcel delivery in the form.",
  "shop_data": "Recipient data:",
  "shop_family": "Surname",
  "shop_country": "Country",
  "shop_address": "Address",
  "shop_number": "Phone number",
  "shop_name": "Name",
  "shop_city": "City",
  "shop_index": "Index",
  "shop_comment": "Comment to the order",
  "counter_amount": "Quantity :",
  "counter_price": "Price :",
  "counter_priceMMT": "Price in MMT :",
  "counter_buy": "Buy",
  "rules": "Lottery rules",
  "rules_title": "It is necessary to guess from 2 to 6 digits. The numbers are taken from the site www.binance.com in real time, the information is transparent and available to all and no one can influence the result of the drawing. The winners are those who guessed the first two or more digits.",
  "rules_pretitle": "If no one guessed six numbers (or, say, five, four...) - the prize pool for those unguessed numbers is carried over to the next drawing. I.e. the JACKPOT of the next drawing becomes larger.",
  "rules_1": "Is held weekly on Wednesdays, from 10:30 to 12:00 (GMT +3) time, and during these 1.5 hours every 15 minutes in real time will be randomly generated numbers.",
  "rules_2": "All participants who bought a ticket for $10 (paid by MMT tokens at the real-time exchange rate) can participate).",
  "rules_3": "On Wednesday, at 12:10, Moscow time (10 minutes after the end of the previous drawing) the participant will have the opportunity to enter 6 digits again in the personal account and press the \"Buy $10 ticket\" button. After pressing this button, it is impossible to change your choice until the lottery draw has passed.",
  "rules_4": "The winners are divided into 5 categories:",
  "rules_numbers": "digits;",
  "rules_guessing": "only the first",
  "rules_4_title": "* If there are several winners, the jackpot is split between them.",
  "rules_4_pretitle": "(JACKPOT formation: each purchase of a ticket by a user is added (sent) to the general pool of JACKPOT. The prize pool for each category is 1) = 10%, 2) = 10%, 3) = 10%, 4) = 10%, 5) = 60%. For example: the prize pool at the moment of drawing is equal to $10000 (in MMT tokens), then 40% of this sum goes to the first 4 categories for the distribution of the winnings, they are divided between the winners in each category. Let's say there will be 100 people in the second category (whoever guesses the first 3 numbers), which means everyone will get each: 1000 / 100 = $10, and the remaining 60% - $6,000 (in MMT tokens) will go to 5 categories, if someone guesses 6 figures and win a JACKPOT)",
  "rules_5": "If there are no winners in any of the categories, i.e. no one guessed 5 or 6 numbers in this draw, the prize pool for those categories will be carried over to the next draw in the amount of $7000 (in MMT tokens). (The 10% allowed by the rules = $1,000 plus 60% = $6,000)",
  "rules_6": "The winnings are credited in MMT tokens to your wallet, from which you participated and using the Claim button you will be able to pick up your winnings.",
  "rules_7": "How are the 6 digits announced?",
  "rules_7_title": "There is a BTC/USDT chart at www.binance.com.",
  "rules_7_pretitle": "If you choose a timeframe of 15 minutes, the data is displayed in real time and no one can change it.",
  "rules_7_interested": "We are only interested in the numbers before the closing point of the 15-minute candles between 10:30 (GMT +3) and 12:00 (GMT +3) (because it changes in the most unpredictable way). Let's call it N. If the close price is 41275.81, then N=5. This N will be in fact a generator of random digits.",
  "rules_7_so1": "So, the first digit of our number is N at 10:45 (GMT +3)",
  "rules_7_so2": "The second one is N at 11:00 (GMT +3)",
  "rules_7_so3": "The third one is N at 11:15 (GMT +3)",
  "rules_7_so4": "The fourth one is N at 11:30 (GMT +3)",
  "rules_7_so5": "The fifth one is N at 11:45 (GMT +3)",
  "rules_7_so6": "The sixth one is N at 12:00 (GMT +3)",
  "rules_7_example": "For example. Lets \"The last one\" change like this:",
  "rules_7_then": "Then our winner number is: 184229.",
  "rules_7_final": "We wish you good luck! \"Fortis Fortuna Adiuvat\" - Latin*",
  "share": "Share",
  "management": "Quick user guide",
  "information": "Additional Information",
  "management_text1": "Create a MetaMask Wallet",
  "management_text2": "Send BNB to your wallet",
  "management_text3": "Exchange BNB to MMT on PancakeSwap",
  "management_text4": "Connect your wallet to Marmsoettoken.com",
  "management_text5": "Buying a totem",
  "management_pretext1": "Create a MetaMask wallet using a desktop or iOS/Android mobile device and add the Binance Smart Chain network. This will allow you to buy, sell, send, receive and participate in the weekly lottery.",
  "management_pretext2": "You can buy Binance Coin (BNB) directly on MetaMask or transfer it to your MetaMask wallet from exchanges such as Coinbase, Binance, etc. Be sure to use the BEP-20 network when transferring BNB.",
  "management_pretext3y": "You can start exchanging",
  "management_pretext3": "as soon as you have BNB! Click ‘Select Token’ and enter the address of the token 0x3B5328D38a795514E044081fcaa764013715C666 or find it in the list of tokens.",
  "management_pretext4y": "Get access to your wallet on the website",
  "management_pretext4": "by clicking \"Connect to Wallet\" and selecting MetaMask, TrustWallet, WalletConnect.",
  "management_pretext5": " With the help of MMT tokens, you can purchase a home totem by specifying the data for the delivery of the parcel in the form. The cost is $99 (at the exchange rate of the MMT token) + free shipping worldwide.",
  "info_text1": "Each totem is hand painted.",
  "info_text2": "For children over 3 years old.",
  "info_text3": "This totem requires careful handling.",
  "info_text4": "The color of the totem may differ slightly from the photo due to the specifics of the settings.",
  "info_text5": "The cost of the totem is $99 + free shipping worldwide.",
  "info_text6": "The totem is made with love to every detail.",
  "info_footer1h": "Compound:",
  "info_footer2h": "Equipment:",
  "info_footer1p": "ABS plastic, paint, etc.",
  "info_footer2p": "Totem + Coin + Box.",
  "guess_all": "guessing all",
  "num": "digits",
  "management_lottery_h": "Participation in the lottery",
  "management_lottery_p": "With the help of MMT tokens, you can purchase a ticket every week and participate in the JACKPOT lottery, the ticket price is $10 (at the MMT token rate), each ticket purchase is added (sent) to the general JACKPOT pool.",
  "supply_form": "Fill in the field",
  "supply_phone": "Invalid phone number",
  "supply_email": "Incorrect e-mail",
  "wednesday": "Wednesday",
  "jan": "january",
  "feb": "february",
  "mar": "march",
  "apr": "april",
  "may": "may",
  "jun": "june",
  "jul": "july",
  "aug": "august",
  "sep": "september",
  "oct": "october",
  "nov": "november",
  "dec": "december",
  "moscow": "11:00 Moscow time (07:00 GMT)"
}
