{
  "home_title": "MEME PHÂN TÍCH MEME TOKEN MARMOSET",
  "home_pretitle": "Một loại tiền điện tử mới được sinh ra dành cho những người hâm mộ cộng đồng meme. Marmoset muốn tạo ra một cộng đồng mới thú vị để truyền bá thông tin về loài khỉ nhỏ nhất, tuyệt vời trên thế giới và vươn lên dẫn đầu CoinMarketCap.",
  "home_pretitle_shiba": "Bạn có nhớ Shiba, Doge, Floki?",
  "home_pretitle_allgood": "Không sao đâu!",
  "home_pretitle_chance": "Marmoset sẽ cho bạn một cơ hội khác !!!",
  "home_about": "GIỚI THIỆU MARMOSET",
  "home_about_p1": "Marmoset là một mã thông báo mới mang tính cách mạng trong mạng Binance Smart Chain (BSC) kết hợp tất cả các tính năng tốt nhất của chúng để tạo ra một mã thông báo hoàn toàn mới trong không gian tiền điện tử.",
  "home_about_p2": "Tất cả chủ sở hữu Marmoset sẽ có thể tham gia mỗi tuần trong cuộc xổ số đầu tiên và duy nhất của loại hình này, với một thuật toán phi tập trung và một JACKPOT đang phát triển vô hạn. Với những phẩm chất đáng chú ý như sự nhanh nhẹn và hối hả trong suy nghĩ và hành động, bạn sẽ không bao giờ phải đi dự tiệc muộn nữa.",
  "home_about_p3": "Vì vậy, hãy ngồi lại, thư giãn và kiếm tiền trong khi Marmoset nhảy trên lưng những chú chó, leo lên đỉnh CoinMarketCap.",
  "home_allofyou": "Cuối cùng, mỗi người trong số các bạn có thể sử dụng",
  "home_totem": "Vật tổ Marmoset",
  "home_marmoset_continue": "như một linh vật nhà bổ sung nếu bạn muốn:",
  "home_col1": "Để nới lỏng nhanh hơn và dễ dàng hơn trong một mối quan hệ",
  "home_col2": "Để trở nên sinh động và nghệ thuật hơn",
  "home_col3": "Để tìm hiểu sự dễ dàng và khả năng chuyển đổi",
  "home_col4": "Đừng bỏ lỡ cơ hội",
  "home_tokenomic": "TOKENOMICS",
  "home_sertification": "Chứng nhận an toàn và sức khỏe nghề nghiệp",
  "home_project": "Dự án Marmosettoken dành cho cộng đồng (nhóm không có mã thông báo) và hoàn toàn an toàn vì chúng tôi đã có dự án được kiểm toán bởi công ty kiểm toán hàng đầu",
  "home_benefits1": "KIỂM TOÁN",
  "home_benefits2": "THUẾ 0% KHI BÁN / MUA",
  "home_benefits3": "KHÔNG CÓ KIỂM SOÁT HỢP ĐỒNG",
  "home_benefits4": "KHÔNG CÓ BÁN TOKEN SỚM",
  "home_creation": "MMT SÁNG TẠO",
  "home_creation_title": "Chúng tôi tự hào hỗ trợ sự khéo léo trong tất cả các hình thức của nó. Để tạo ra một cái gì đó đáng chú ý và độc đáo, để mang lại cảm hứng cho cuộc sống của bạn. Đó chỉ là một cách khác để khuyến khích những người khác bước ra ngoài những giới hạn và quy tắc đã định sẵn và trải nghiệm ý nghĩa của việc trở thành một phần của phong trào phi tập trung của chúng tôi.",
  "home_creation_pretitle": "Cộng đồng của chúng tôi đang trở nên mạnh mẽ hơn mỗi ngày. Vui lòng theo dõi các nền tảng xã hội của chúng tôi để có được thông tin mới nhất và chính xác nhất về MMT.",
  "home_community": "CỘNG ĐỒNG",
  "home_community_title": "Nếu bạn muốn quyên góp để phát triển, hãy gửi BNB, BUSD, USDT, MMT tại đây",
  "home_community_pretitle": "CẢM ƠN SỰ HỖ TRỢ CỦA BẠN!",
  "button_copy": "Sao chép",
  "faq_question1": "Marmosettoken (MMT) là gì",
  "faq_question2": "Tôi có thể giúp gì?",
  "faq_question3": "Dự án Marmosettoken có thực sự an toàn?",
  "faq_question4": "Bạn có nghĩa là gì bởi phân quyền?",
  "faq_answer1": "Một loại tiền điện tử mới được sinh ra dành cho những người hâm mộ cộng đồng meme. Marmoset muốn tạo ra một cộng đồng mới thú vị để truyền bá thông tin về loài khỉ nhỏ nhất thế giới tuyệt vời và lên đỉnh CoinMarketCap.",
  "faq_answer2": "Hãy kể cho bạn bè và người thân của bạn về Marmoset. Mạng xã hội là một nơi tuyệt vời. Bạn cũng có thể gửi đề xuất của mình qua email tới: ",
  "faq_answer3": "Tất nhiên, dự án đã được kiểm toán bởi công ty kiểm toán: ",
  "faq_answer4": "Điều đó có nghĩa là bạn không cần phải tin tưởng bất kỳ tổ chức hoặc cá nhân trung ương nào như cách bạn tin tưởng vào một ngân hàng. Không ai có thể chiếm đoạt tiền của bạn, nhưng cũng không thể lấy lại được nếu bạn gửi chúng đến sai địa chỉ.",
  "home_join": "THAM GIA CỘNG ĐỒNG CỦA CHÚNG TÔI",
  "home_join_title": "Một cộng đồng năng động yêu thích Marmoset nhỏ của chúng tôi!",
  "home_join_pretitle": "Điện tín và sự bất hòa của chúng tôi được lấp đầy bởi các thành viên cộng đồng 24/7, những người sẵn lòng giúp đỡ bạn. Đừng tin tưởng những tin nhắn ngẫu nhiên từ những người tự gọi mình là \"dịch vụ khách hàng \" và không bao giờ chia sẻ thông tin ví của bạn với bất kỳ ai.",
  "footer": "© Bản quyền  Marmosettoken.com | Đã đăng ký Bản quyền.",
  "lottery": "Jackpot:",
  "rules_link": "Quy tắc",
  "lottery_drawn_numbers": "Số rút ra:",
  "lottery_next_numbers": "Chữ số tiếp theo sẽ được biết trong:",
  "lottery_selected_numbers": "Lựa chọn của tôi:",
  "lottery_buy": "Mua vé $10",
  "lottery_remember": "Hãy nhớ sự lựa chọn của tôi",
  "lottery_generate": "Tạo tất cả có sẵn",
  "lettery_reset": "Cài lại",
  "lottery_archive": "Kho lưu trữ xổ số",
  "table_winners": "Người chiến thắng",
  "table_drawn_numbers": "Số rút ra",
  "table_selected_numbers": "Lựa chọn của tôi:",
  "table_win": "Thắng lợi:",
  "shop_title0": "Mọi người sử dụng bùa hộ mệnh và vật tổ có hình ảnh này, tặng quà lưu niệm cho nhau trên khắp thế giới.",
  "shop_title1": "Vật tổ Marmosetka tượng trưng cho trí tuệ, lòng dũng cảm, khéo léo và vị tha, có sức gợi cảm, khả năng tìm kiếm và hưởng thụ, cũng như tài năng nhanh chóng điều hướng tình huống và khả năng sử dụng có lợi cho họ. Trong trường hợp này, đặc điểm chính của người có khả năng ảnh hưởng lớn nhất đến tương lai là khả năng hoạt động như một chiếc áo giáp chống lại cái ác. Hòa hợp với Marmoset vật tổ, bạn có thể yêu cầu cô ấy củng cố các mặt trong tính cách của bạn và phát triển chúng.",
  "shop_title2": "Ở nhiều quốc gia trên thế giới có địa vị là một con vật linh thiêng, có thể là một lá bùa, bùa hộ mệnh, vật tổ tuyệt vời cho bạn và những người thân yêu của bạn!",
  "shop_title3": "Với mã thông báo MMT, bạn có thể mua vật tổ tại nhà bằng cách chỉ ra dữ liệu để giao bưu kiện trong biểu mẫu.",
  "shop_data": "Dữ liệu người nhận:",
  "shop_family": "Họ",
  "shop_country": "Quốc gia",
  "shop_address": "Địa chỉ nhà",
  "shop_number": "Số điện thoại",
  "shop_name": "Tên",
  "shop_city": "Thành phố",
  "shop_index": "Mục lục",
  "shop_comment": "Bình luận cho đơn đặt hàng",
  "counter_amount": "Số lượng :",
  "counter_price": "Giá bán :",
  "counter_priceMMT": "Giá tính bằng MMT :",
  "counter_buy": "Mua",
  "rules": "Quy tắc xổ số",
  "rules_title": "Nó là cần thiết để đoán từ 2 đến 6 chữ số. Các con số được lấy từ trang web www.binance.com trong thời gian thực, thông tin minh bạch và có sẵn cho tất cả mọi người và không ai có thể ảnh hưởng đến kết quả của việc bốc thăm. Người chiến thắng là những người đoán được hai chữ số đầu tiên trở lên.",
  "rules_pretitle": "Nếu không có ai đoán được sáu số (hoặc, chẳng hạn, năm, bốn ...) - tổng giải thưởng cho những con số chưa đoán đó sẽ được chuyển sang kỳ quay tiếp theo. I E. JACKPOT của bản vẽ tiếp theo trở nên lớn hơn.",
  "rules_1": "Được tổ chức hàng tuần vào Thứ Tư, từ 10:30 đến 12:00 theo giờ (GMT +3) và trong 1,5 giờ này cứ sau 15 phút theo thời gian thực sẽ có các số được tạo ngẫu nhiên.",
  "rules_2": "Tất cả những người tham gia đã mua vé với giá 10 đô la (thanh toán bằng mã thông báo MMT theo tỷ giá hối đoái thời gian thực) đều có thể tham gia).",
  "rules_3": "Vào thứ Tư, lúc 12:10, giờ Moscow (10 phút sau khi kết thúc lần quay trước), người tham gia sẽ có cơ hội nhập lại 6 chữ số trong tài khoản cá nhân và nhấn nút \"Mua vé 10 đô la\". Sau khi nhấn nút này, bạn không thể thay đổi lựa chọn của mình cho đến khi cuộc rút thăm đã qua.",
  "rules_4": "Những người chiến thắng được chia thành 5 hạng mục:",
  "rules_numbers": "chữ số;",
  "rules_guessing": "chỉ người đầu tiên",
  "rules_4_title": "* Nếu có nhiều người chiến thắng, giải độc đắc sẽ được chia cho họ.",
  "rules_4_pretitle": "(Hình thành JACKPOT: mỗi lần mua vé của người dùng được thêm (gửi) vào nhóm chung của JACKPOT. Tổng giải thưởng cho mỗi hạng là 1) = 10%, 2) = 10%, 3) = 10%, 4 ) = 10%, 5) = 60%. Ví dụ: tổng giải thưởng tại thời điểm quay số là $ 10000 (tính theo mã thông báo MMT), thì 40% tổng số tiền này sẽ được chuyển đến 4 hạng mục đầu tiên để phân phối tiền thắng cược, chúng được chia cho những người chiến thắng trong mỗi hạng mục. Giả sử sẽ có 100 người trong danh mục thứ hai (bất kỳ ai đoán được 3 số đầu tiên), có nghĩa là mọi người sẽ nhận được mỗi người: 1000/100 = 10 đô la và 60% còn lại - 6.000 đô la (trong mã thông báo MMT) sẽ thuộc 5 loại , nếu ai đó đoán 6 con số và giành được JACKPOT)",
  "rules_5": "Nếu không có người chiến thắng ở bất kỳ hạng mục nào, tức là không có ai đoán được 5 hoặc 6 số trong lần rút thăm này, thì tổng giải thưởng cho các hạng mục đó sẽ được chuyển sang lần rút thăm tiếp theo với số tiền là $ 7000 (tính theo mã thông báo MMT). (10% mà các quy tắc cho phép = 1.000 đô la cộng với 60% = 6.000 đô la)",
  "rules_6": "Tiền thắng cược được ghi có trong mã thông báo MMT vào ví của bạn, từ đó bạn đã tham gia và sử dụng nút Yêu cầu, bạn sẽ có thể nhận tiền thắng cược của mình.",
  "rules_7": "6 chữ số được công bố như thế nào?",
  "rules_7_title": "Có biểu đồ BTC / USDT tại www.binance.com.",
  "rules_7_pretitle": "Nếu bạn chọn khung thời gian là 15 phút, dữ liệu được hiển thị theo thời gian thực và không ai có thể thay đổi được.",
  "rules_7_interested": "Chúng tôi chỉ quan tâm đến những con số trước thời điểm đóng cửa của nến 15 phút trong khoảng thời gian từ 10:30 (GMT +3) đến 12:00 (GMT +3) (vì nó thay đổi theo cách khó đoán nhất). Hãy gọi nó là N. Nếu giá đóng cửa là 41275,81, thì N = 5. N này trên thực tế sẽ là một bộ tạo các chữ số ngẫu nhiên.",
  "rules_7_so1": "Vì vậy, chữ số đầu tiên trong số của chúng tôi là N lúc 10:45 (GMT +3)",
  "rules_7_so2": "Chuyến thứ hai là N lúc 11:00 (GMT +3)",
  "rules_7_so3": "Chuyến thứ ba là N lúc 11:15 (GMT +3)",
  "rules_7_so4": "Chuyến thứ tư là N lúc 11:30 (GMT +3)",
  "rules_7_so5": "Chuyến thứ năm là N lúc 11:45 (GMT +3)",
  "rules_7_so6": "Múi thứ sáu là N lúc 12:00 (GMT +3)",
  "rules_7_example": "Ví dụ. Cho phép \"Cái cuối cùng \" thay đổi như thế này:",
  "rules_7_then": "Sau đó, số người chiến thắng của chúng tôi là: 184229. ",
  "rules_7_final": "Chúng tôi chúc bạn may mắn! \"Fortis Fortuna Adiuvat \" - Tiếng Latinh *",
  "share": "Đăng lại",
  "management": "Hướng dẫn sử dụng nhanh",
  "information": "thông tin thêm",
  "management_text1": "Tạo ví MetaMask",
  "management_text2": "Gửi BNB vào ví của bạn",
  "management_text3": "Trao đổi BNB sang MMT trên PancakeSwap",
  "management_text4": "Kết nối ví của bạn với Marmsoettoken.com",
  "management_text5": "Mua vật tổ",
  "management_pretext1": "Tạo ví MetaMask bằng máy tính để bàn hoặc thiết bị di động iOS / Android và thêm mạng Binance Smart Chain. Điều này sẽ cho phép bạn mua, bán, gửi, nhận và tham gia xổ số hàng tuần. ",
  "management_pretext2": "Bạn có thể mua Binance Coin (BNB) trực tiếp trên MetaMask hoặc chuyển vào ví MetaMask của mình từ các sàn giao dịch như Coinbase, Binance, v.v. Hãy đảm bảo sử dụng mạng BEP-20 khi chuyển BNB.",
  "management_pretext3y": "Bạn có thể bắt đầu trao đổi",
  "management_pretext3": "ngay khi bạn có BNB! Nhấp vào ‘Chọn mã thông báo’ và nhập địa chỉ của mã thông báo 0x3B5328D38a795514E044081fcaa764013715C666 hoặc tìm nó trong danh sách mã thông báo.",
  "management_pretext4y": "Nhận quyền truy cập vào ví của bạn trên trang web",
  "management_pretext4": "bằng cách nhấp vào \"Kết nối với Wallet \" và chọn MetaMask, TrustWallet, WalletConnect.",
  "management_pretext5": " Với sự trợ giúp của mã thông báo MMT, bạn có thể mua vật tổ tại nhà bằng cách chỉ định dữ liệu để giao bưu kiện trong biểu mẫu. Chi phí là $ 99 (theo tỷ giá hối đoái của mã thông báo MMT) + miễn phí vận chuyển trên toàn thế giới.",
  "info_text1": "Mỗi vật tổ được sơn bằng tay.",
  "info_text2": "Dành cho trẻ em trên 3 tuổi.",
  "info_text3": "Vật tổ này yêu cầu xử lý cẩn thận.",
  "info_text4": "Màu sắc của vật tổ có thể hơi khác so với ảnh do các chi tiết cụ thể của cài đặt.",
  "info_text5": "Chi phí của vật tổ là $ 99 + miễn phí vận chuyển trên toàn thế giới.",
  "info_text6": "Vật tổ được làm với tình yêu đến từng chi tiết.",
  "info_footer1h": "Hợp chất:",
  "info_footer2h": "Thiết bị:",
  "info_footer1p": "Nhựa ABS, sơn, v.v.",
  "info_footer2p": "Totem + Xu + Hộp.",
  "guess_all": "đoán mọi thứ",
  "num": "con số",
  "management_lottery_h": "Tham gia xổ số",
  "management_lottery_p": "Với sự trợ giúp của mã thông báo MMT, bạn có thể mua một vé mỗi tuần và tham gia xổ số JACKPOT, giá vé là $ 10 (theo tỷ lệ mã thông báo MMT), mỗi lần mua vé được thêm (gửi) vào nhóm JACKPOT chung.",
  "supply_form": "Điền vào trường",
  "supply_phone": "Số điện thoại không hợp lệ",
  "supply_email": "E-mail không chính xác",
  "wednesday": "Thứ Tư",
  "jan": "tháng Giêng",
  "feb": "tháng 2",
  "mar": "Bước đều",
  "apr": "Tháng tư",
  "may": "Có thể",
  "jun": "Tháng sáu",
  "jul": "Tháng bảy",
  "aug": "Tháng tám",
  "sep": "Tháng 9",
  "oct": "Tháng Mười",
  "nov": "tháng mười một",
  "dec": "Tháng 12",
  "moscow": "11:00 giờ Moscow (07:00 GMT)"
}
