{
  "home_title": "UN MEME DECENTRATO TOKEN MARMOSET",
  "home_pretitle": "È nata una nuova criptovaluta per i fan della community dei meme. Marmoset vuole creare una nuova comunità divertente per spargere la voce sulla straordinaria scimmia più piccola del mondo e arrivare in cima al CoinMarketCap.",
  "home_pretitle_shiba": "Ti sono mancati Shiba, Doge, Floki?",
  "home_pretitle_allgood": "Va tutto bene!",
  "home_pretitle_chance": "Marmoset ti darà un'altra possibilità!!!",
  "home_about": "SU MARMOSET",
  "home_about_p1": "Marmoset è un nuovo token rivoluzionario nella rete Binance Smart Chain (BSC) che combina tutte le loro migliori caratteristiche per creare un nuovissimo meme-token nello spazio crittografico.",
  "home_about_p2": "Tutti i possessori di Marmoset potranno partecipare ogni settimana alla prima e unica lotteria nel suo genere, con un algoritmo decentralizzato e un JACKPOT in continua crescita. Con qualità simboliche come agilità e fretta nel pensiero e nell'azione, non dovrai mai più fare tardi a una festa.",
  "home_about_p3": "Quindi siediti, rilassati e guadagna mentre Marmoset salta sul dorso dei cani, arrampicandosi sulla cima di CoinMarketCap.",
  "home_allofyou": "Infine, ognuno di voi può utilizzare il",
  "home_totem": "Totem marmoset",
  "home_marmoset_continue": "come mascotte domestica aggiuntiva se desideri:",
  "home_col1": "Per sciogliersi più velocemente e più facilmente in una relazione",
  "home_col2": "Per diventare più vivace e artistico",
  "home_col3": "Per imparare facilità e commutabilità",
  "home_col4": "Non perdere le occasioni",
  "home_tokenomic": "TOKENOMICA",
  "home_sertification": "Certificazione di salute e sicurezza sul lavoro",
  "home_project": "Il progetto Marmosettoken è per la comunità (il team non ha token) ed è completamente sicuro perché abbiamo fatto verificare il progetto dalla principale società di audit",
  "home_benefits1": "AUDIT",
  "home_benefits2": "0% IMPOSTA SULLA VENDITA/ACQUISTO",
  "home_benefits3": "NON C'È CONTROLLO DEL CONTRATTO",
  "home_benefits4": "NON C'È VENDITA ANTICIPATA DI TOKEN",
  "home_creation": "CREATIVITÀ MMT",
  "home_creation_title": "Siamo orgogliosi di sostenere l'ingegno in tutte le sue forme. Per creare qualcosa di straordinario e unico, per dare vita alla tua ispirazione. È solo un altro modo per incoraggiare gli altri a uscire da limitazioni e regole preconcette e sperimentare cosa significa far parte del nostro movimento decentralizzato.",
  "home_creation_pretitle": "La nostra comunità diventa ogni giorno più forte. Segui le nostre piattaforme social per ottenere le informazioni più aggiornate e accurate su MMT.",
  "home_community": "COMUNITÀ",
  "home_community_title": "Se vuoi donare per lo sviluppo, invia BNB, BUSD, USDT, MMT qui",
  "home_community_pretitle": "GRAZIE PER IL VOSTRO SOSTEGNO!",
  "button_copy": "Copia",
  "faq_question1": "Cos'è Marmosettoken (MMT)",
  "faq_question2": "Come posso aiutare?",
  "faq_question3": "Il progetto Marmosettoken è davvero sicuro?",
  "faq_question4": "Cosa intendi per decentramento?",
  "faq_answer1": "E nata una nuova criptovaluta per i fan della community dei meme. Marmoset vuole creare una nuova comunità divertente per spargere la voce sull'incredibile scimmia più piccola del mondo e arrivare in cima a CoinMarketCap.",
  "faq_answer2": "Racconta ai tuoi amici e parenti di Marmoset. I social media sono un ottimo posto dove stare. Puoi anche inviare il tuo suggerimento via email a: ",
  "faq_answer3": "Naturalmente, il progetto è stato verificato dalla società di revisione: ",
  "faq_answer4": "Significa che non devi fidarti di nessuna organizzazione o persona centrale nel modo in cui ti fideresti di una banca. Nessuno può sequestrare i tuoi fondi, ma è anche impossibile recuperarli se li invii all'indirizzo sbagliato.",
  "home_join": "UNISCITI ALLA NOSTRA COMUNITÀ",
  "home_join_title": "Una comunità attiva che ama la nostra piccola Marmoset!",
  "home_join_pretitle": "Il nostro telegramma e la nostra discordia sono pieni di membri della comunità 24 ore su 24, 7 giorni su 7, che sarebbero felici di aiutarti. Non fidarti dei messaggi casuali di persone che si fanno chiamare \"servizio clienti\" e non condividere mai le informazioni del tuo portafoglio con nessuno.",
  "footer": "© Copyright Marmosettoken.com | Tutti i diritti riservati.",
  "lottery": "Montepremi:",
  "rules_link": "Regole",
  "lottery_drawn_numbers": "Numeri estratti:",
  "lottery_next_numbers": "La cifra successiva sarà nota:",
  "lottery_selected_numbers": "La mia scelta:",
  "lottery_buy": "Acquista il biglietto $ 10",
  "lottery_remember": "Ricorda la mia scelta",
  "lottery_generate": "Genera tutto disponibile",
  "lettery_reset": "Ripristina",
  "lottery_archive": "Archivio della lotteria",
  "table_winners": "Vincitrici",
  "table_drawn_numbers": "Numeri estratti",
  "table_selected_numbers": "La mia scelta:",
  "table_win": "Vincita:",
  "shop_title0": "Le persone usano talismani e totem con questa immagine, si scambiano souvenir in tutto il mondo.",
  "shop_title1": "Il totem Marmosetka simboleggia saggezza, coraggio, destrezza e altruismo, ha sensualità, il dono di trovare e divertirsi, così come il talento per navigare rapidamente la situazione e la capacità di usare a proprio favore. In questo caso, la caratteristica principale della persona che ha la maggiore capacità di influenzare il futuro è la capacità di agire come un'armatura contro il male. Essendo in sintonia con il totem Marmoset, puoi chiederle di rafforzare i lati della tua personalità e svilupparli.",
  "shop_title2": "In molti paesi del mondo ha lo status di animale sacro, può essere un ottimo talismano, amuleto, totem per te e i tuoi cari!",
  "shop_title3": "Con i token MMT puoi acquistare un totem casa indicando nel form i dati per la consegna del pacco.",
  "shop_data": "Dati del destinatario:",
  "shop_family": "Cognome",
  "shop_country": "Paese",
  "shop_address": "Indirizzo",
  "shop_number": "Numero di telefono",
  "shop_name": "Nome",
  "shop_city": "Città",
  "shop_index": "Indice",
  "shop_comment": "Commenta l'ordine",
  "counter_amount": "Quantità :",
  "counter_price": "Prezzo :",
  "counter_priceMMT": "Prezzo in MMT :",
  "counter_buy": "Acquistare",
  "rules": "Regole della lotteria",
  "rules_title": "È necessario indovinare da 2 a 6 cifre. I numeri sono presi dal sito www.binance.com in tempo reale, le informazioni sono trasparenti e disponibili a tutti e nessuno può influenzare il risultato dell'estrazione. I vincitori sono coloro che hanno indovinato le prime due o più cifre.",
  "rules_pretitle": "Se nessuno ha indovinato sei numeri (o, diciamo, cinque, quattro...) - il montepremi per quei numeri non indovinati viene trasferito all'estrazione successiva. Cioè. il JACKPOT dell'estrazione successiva diventa più grande.",
  "rules_1": "Si tiene settimanalmente il mercoledì, dalle 10:30 alle 12:00 (GMT +3), e durante queste 1,5 ore ogni 15 minuti in tempo reale verranno generati numeri casualmente.",
  "rules_2": "Possono partecipare tutti i partecipanti che hanno acquistato un biglietto per $ 10 (pagato con token MMT al tasso di cambio in tempo reale).",
  "rules_3": "Mercoledì, alle 12:10, ora di Mosca (10 minuti dopo la fine dell'estrazione precedente), il partecipante avrà la possibilità di inserire nuovamente 6 cifre nell'account personale e premere il pulsante \"Compra biglietto da $ 10\". Dopo aver premuto questo pulsante, è impossibile modificare la tua scelta fino a quando l'estrazione della lotteria non è terminata.",
  "rules_4": "I vincitori sono divisi in 5 categorie:",
  "rules_numbers": "cifre;",
  "rules_guessing": "solo il primo",
  "rules_4_title": "* Se ci sono più vincitori, il jackpot viene diviso tra loro.",
  "rules_4_pretitle": "(Formazione JACKPOT: ogni acquisto di un biglietto da parte di un utente viene aggiunto (inviato) al pool generale di JACKPOT. Il montepremi per ogni categoria è 1) = 10%, 2) = 10%, 3) = 10%, 4 ) = 10%, 5) = 60%. Ad esempio: il montepremi al momento dell'estrazione è pari a $10000 (in gettoni MMT), quindi il 40% di questa somma va alle prime 4 categorie per la distribuzione delle vincite, che vengono suddivise tra i vincitori di ogni categoria. Diciamo che ci saranno 100 persone nella seconda categoria (chiunque indovina i primi 3 numeri), il che significa che ognuno riceverà ciascuno: 1000 / 100 = $ 10, e il restante 60% - $ 6.000 (in token MMT) andrà a 5 categorie , se qualcuno indovina 6 cifre e vince un JACKPOT)",
  "rules_5": "Se non ci sono vincitori in nessuna delle categorie, ovvero nessuno ha indovinato 5 o 6 numeri in questa estrazione, il montepremi per quelle categorie verrà trasferito all'estrazione successiva per un importo di $ 7000 (in gettoni MMT). (Il 10% consentito dalle regole = $ 1.000 più 60% = $ 6.000)",
  "rules_6": "Le vincite vengono accreditate in gettoni MMT sul tuo portafoglio, dal quale hai partecipato e utilizzando il pulsante Richiedi potrai riscuotere le tue vincite.",
  "rules_7": "Come vengono annunciate le 6 cifre?",
  "rules_7_title": "C'è un grafico BTC/USDT su www.binance.com.",
  "rules_7_pretitle": "Se scegli un intervallo di tempo di 15 minuti, i dati vengono visualizzati in tempo reale e nessuno può modificarli.",
  "rules_7_interested": "Ci interessano solo i numeri prima del punto di chiusura delle candele dei 15 minuti tra le 10:30 (GMT +3) e le 12:00 (GMT +3) (perché cambia nel modo più imprevedibile). Chiamiamolo N. Se il prezzo di chiusura è 41275,81, allora N=5. Questo N sarà infatti un generatore di cifre casuali.",
  "rules_7_so1": "Quindi, la prima cifra del nostro numero è N alle 10:45 (GMT +3)",
  "rules_7_so2": "Il secondo è N alle 11:00 (GMT +3)",
  "rules_7_so3": "Il terzo è N alle 11:15 (GMT +3)",
  "rules_7_so4": "Il quarto è N alle 11:30 (GMT +3)",
  "rules_7_so5": "Il quinto è N alle 11:45 (GMT +3)",
  "rules_7_so6": "Il sesto è N alle 12:00 (GMT +3)",
  "rules_7_example": "Per esempio. Lascia che \"L'ultimo\" cambi in questo modo:",
  "rules_7_then": "Allora il nostro numero vincitore è: 184229.",
  "rules_7_final": "Ti auguriamo buona fortuna! \"Fortis Fortuna Adiuvat\" - latino*",
  "share": "Condividere",
  "management": "Guida rapida per l'utente",
  "information": "Informazioni aggiuntive",
  "management_text1": "Crea un portafoglio MetaMask",
  "management_text2": "Invia BNB al tuo portafoglio",
  "management_text3": "Scambia BNB in ​​MMT su PancakeSwap",
  "management_text4": "Collega il tuo portafoglio a Marmsoettoken.com",
  "management_text5": "L'acquisto di un totem",
  "management_pretext1": "Crea un portafoglio MetaMask utilizzando un desktop o un dispositivo mobile iOS/Android e aggiungi la rete Binance Smart Chain. Ciò ti consentirà di acquistare, vendere, inviare, ricevere e partecipare alla lotteria settimanale.",
  "management_pretext2": "Puoi acquistare Binance Coin (BNB) direttamente su MetaMask o trasferirlo al tuo portafoglio MetaMask da scambi come Coinbase, Binance, ecc. Assicurati di utilizzare la rete BEP-20 quando trasferisci BNB.",
  "management_pretext3y": "Puoi iniziare a scambiare",
  "management_pretext3": "non appena avrai BNB! Fai clic su \"Seleziona token\" e inserisci l'indirizzo del token 0x3B5328D38a795514E044081fcaa764013715C666 o trovalo nell'elenco dei token.",
  "management_pretext4y": "Ottieni l'accesso al tuo portafoglio sul sito web",
  "management_pretext4": "facendo clic su \"Connetti a Wallet\" e selezionando MetaMask, TrustWallet, WalletConnect.",
  "management_pretext5": " Con l'ausilio dei token MMT è possibile acquistare un totem casa specificando nel form i dati per la consegna del pacco. Il costo è di $ 99 (al tasso di cambio del token MMT) + spedizione gratuita in tutto il mondo.",
  "info_text1": "Ogni totem è dipinto a mano.",
  "info_text2": "Per bambini dai 3 anni in su.",
  "info_text3": "Questo totem richiede un'attenta manipolazione.",
  "info_text4": "Il colore del totem potrebbe differire leggermente dalla foto a causa delle specifiche delle impostazioni.",
  "info_text5": "Il costo del totem è di $99 + spedizione gratuita in tutto il mondo.",
  "info_text6": "Il totem è realizzato con cura in ogni dettaglio.",
  "info_footer1h": "Composto:",
  "info_footer2h": "Attrezzatura:",
  "info_footer1p": "Plastica ABS, vernice, ecc.",
  "info_footer2p": "Totem + Moneta + Scatola.",
  "guess_all": "indovinando tutto",
  "num": "numeri",
  "management_lottery_h": "Partecipazione alla lotteria",
  "management_lottery_p": "Con l'aiuto dei token MMT, puoi acquistare un biglietto ogni settimana e partecipare alla lotteria JACKPOT, il prezzo del biglietto è di $ 10 (alla tariffa del token MMT), ogni acquisto di biglietto viene aggiunto (inviato) al pool JACKPOT generale.",
  "supply_form": "Compila il campo",
  "supply_phone": "Numero di telefono invalido",
  "supply_email": "Email errata",
  "wednesday": "Mercoledì",
  "jan": "Gennaio",
  "feb": "febbraio",
  "mar": "Marzo",
  "apr": "aprile",
  "may": "Maggio",
  "jun": "Giugno",
  "jul": "Luglio",
  "aug": "agosto",
  "sep": "settembre",
  "oct": "ottobre",
  "nov": "novembre",
  "dec": "Dicembre",
  "moscow": "11:00 ora di Mosca (07:00 GMT)"
}
