{
  "home_title": "EIN DEZENTRALISIERTES MEME TOKEN MARMOSET",
  "home_pretitle": "Für Fans der Meme-Community wurde eine neue Kryptowährung geboren. Marmoset möchte eine unterhaltsame neue Community gründen, um den erstaunlichen, kleinsten Affen der Welt bekannt zu machen und an die Spitze des CoinMarketCap zu gelangen.",
  "home_pretitle_shiba": "Hast du Shiba, Doge, Floki vermisst?",
  "home_pretitle_allgood": "Es ist alles in Ordnung!",
  "home_pretitle_chance": "Marmoset gibt dir noch eine Chance!!!",
  "home_about": "ÜBER MARMOSET",
  "home_about_p1": "Marmoset ist ein revolutionäres neues Token im Binance Smart Chain (BSC)-Netzwerk, das all seine besten Eigenschaften kombiniert, um ein brandneues Meme-Token im Krypto-Raum zu schaffen.",
  "home_about_p2": "Alle Marmoset-Besitzer können jede Woche an der ersten und einzigartigen Lotterie dieser Art mit einem dezentralen Algorithmus und einem unendlich wachsenden JACKPOT teilnehmen. Mit Token-Qualitäten wie Agilität und Hektik beim Denken und Handeln müssen Sie nie zu spät kommen wieder auf eine Party.",
  "home_about_p3": "Also lehnen Sie sich zurück, entspannen Sie sich und verdienen Sie, während Marmoset auf den Rücken von Hunden springt und auf die Spitze von CoinMarketCap klettert.",
  "home_allofyou": "Schließlich kann jeder von Ihnen die verwenden",
  "home_totem": "Marmoset-Totem",
  "home_marmoset_continue": "auf Wunsch als zusätzliches Heimmaskottchen:",
  "home_col1": "Sich in einer Beziehung schneller und einfacher zu lockern",
  "home_col2": "Lebhafter und künstlerischer zu werden",
  "home_col3": "Leichtigkeit und Schaltbarkeit zu lernen",
  "home_col4": "Verpassen Sie keine Gelegenheiten",
  "home_tokenomic": "TOKENOMIE",
  "home_sertification": "Arbeitsschutzzertifizierung",
  "home_project": "Das Marmosettoken-Projekt ist für die Community (das Team hat keinen Token) und absolut sicher, da wir das Projekt von der führenden Wirtschaftsprüfungsgesellschaft prüfen lassen",
  "home_benefits1": "PRÜFUNG",
  "home_benefits2": "0 % STEUER AUF VERKAUF/KAUF",
  "home_benefits3": "ES GIBT KEINE VERTRAGSKONTROLLE",
  "home_benefits4": "ES GIBT KEINEN FRÜHEN TOKEN-VERKAUF",
  "home_creation": "MMT-KREATIVITÄT",
  "home_creation_title": "Wir sind stolz darauf, Einfallsreichtum in all seinen Formen zu unterstützen. Um etwas Bemerkenswertes und Einzigartiges zu schaffen, um Ihre Inspiration zum Leben zu erwecken. Es ist nur eine weitere Möglichkeit, andere zu ermutigen, vorgefasste Beschränkungen und Regeln zu verlassen und zu erfahren, was es bedeutet, Teil unserer dezentralisierten Bewegung zu sein.",
  "home_creation_pretitle": "Unsere Community wird jeden Tag stärker. Bitte folgen Sie unseren sozialen Plattformen, um die aktuellsten und genauesten Informationen über MMT zu erhalten.",
  "home_community": "GEMEINSCHAFT",
  "home_community_title": "Wenn Sie für die Entwicklung spenden möchten, senden Sie hier BNB, BUSD, USDT, MMT",
  "home_community_pretitle": "DANKE FÜR IHRE UNTERSTÜTZUNG!",
  "button_copy": "Kopieren",
  "faq_question1": "Was ist Marmosettoken (MMT)",
  "faq_question2": "Wie kann ich helfen?",
  "faq_question3": "Ist das Marmosettoken-Projekt wirklich sicher?",
  "faq_question4": "Was meinen Sie mit Dezentralisierung?",
  "faq_answer1": "Für Fans der Meme-Community wurde eine neue Kryptowährung geboren. Marmoset möchte eine unterhaltsame neue Community gründen, um den erstaunlichen kleinsten Affen der Welt bekannt zu machen und an die Spitze von CoinMarketCap zu gelangen.",
  "faq_answer2": "Erzählen Sie Ihren Freunden und Verwandten von Marmoset. Soziale Medien sind ein großartiger Ort, um zu sein. Sie können Ihren Vorschlag auch per E-Mail an: ",
  "faq_answer3": "Natürlich wurde das Projekt von der Wirtschaftsprüfungsgesellschaft geprüft: ",
  "faq_answer4": "Das bedeutet, dass Sie keiner zentralen Organisation oder Person vertrauen müssen, wie Sie einer Bank vertrauen würden. Niemand kann Ihr Geld beschlagnahmen, aber es ist auch unmöglich, es zurückzubekommen, wenn Sie es an die falsche Adresse senden.",
  "home_join": "TRITT UNSERER GEMEINSCHAFT BEI",
  "home_join_title": "Eine aktive Gemeinschaft, die unseren kleinen Seidenäffchen liebt!",
  "home_join_pretitle": "Unser Telegramm und Discord sind rund um die Uhr mit Community-Mitgliedern gefüllt, die Ihnen gerne helfen würden. Vertrauen Sie keinen willkürlichen Nachrichten von Personen, die sich selbst als „Kundendienst“ bezeichnen, und teilen Sie niemals Ihre Brieftascheninformationen mit anderen.",
  "footer": "© Copyright Marmosettoken.com | Alle Rechte vorbehalten.",
  "lottery": "Jackpot:",
  "rules_link": "Regeln",
  "lottery_drawn_numbers": "Gezogene Zahlen:",
  "lottery_next_numbers": "Die nächste Ziffer wird in bekannt sein:",
  "lottery_selected_numbers": "Meine Wahl:",
  "lottery_buy": "Ticket kaufen $10",
  "lottery_remember": "Erinnere dich an meine Wahl",
  "lottery_generate": "Generieren Sie alle verfügbaren",
  "lettery_reset": "Zurücksetzen",
  "lottery_archive": "Lotterie Archiv",
  "table_winners": "Gewinner",
  "table_drawn_numbers": "Gezogene Zahlen",
  "table_selected_numbers": "Meine Wahl:",
  "table_win": "Gewinnen:",
  "shop_title0": "Menschen verwenden Talismane und Totems mit diesem Bild, geben sich gegenseitig Souvenirs auf der ganzen Welt.",
  "shop_title1": "Das Totem Marmosetka symbolisiert Weisheit, Mut, Geschicklichkeit und Selbstlosigkeit, hat Sinnlichkeit, die Gabe zu finden und Freude zu haben, sowie das Talent, schnell durch die Situation zu navigieren und die Fähigkeit, es zu seinen Gunsten einzusetzen. In diesem Fall ist das Hauptmerkmal der Person, die die Zukunft am besten beeinflussen kann, die Fähigkeit, als Rüstung gegen das Böse zu agieren. Eingestimmt auf das Totem Seidenäffchen, können Sie es bitten, die Seiten Ihrer Persönlichkeit zu stärken und zu entwickeln.",
  "shop_title2": "In vielen Ländern der Welt hat den Status eines heiligen Tieres, kann ein ausgezeichneter Talisman, Amulett, Totem für Sie und Ihre Lieben sein!",
  "shop_title3": "Mit MMT-Token können Sie ein Heimtotem kaufen, indem Sie die Daten für die Paketzustellung im Formular angeben.",
  "shop_data": "Empfängerdaten:",
  "shop_family": "Familien-oder Nachname",
  "shop_country": "Land",
  "shop_address": "Adresse",
  "shop_number": "Telefonnummer",
  "shop_name": "Name",
  "shop_city": "Stadt",
  "shop_index": "Index",
  "shop_comment": "Kommentar zur Bestellung",
  "counter_amount": "Menge :",
  "counter_price": "Preis :",
  "counter_priceMMT": "Preis in MMT :",
  "counter_buy": "Besorgen",
  "rules": "Lotterieregeln",
  "rules_title": "Es ist notwendig, 2 bis 6 Ziffern zu erraten. Die Zahlen werden in Echtzeit von der Seite www.binance.com übernommen, die Informationen sind transparent und für alle verfügbar und niemand kann das Ergebnis der Ziehung beeinflussen. Die Gewinner sind diejenigen, die die ersten zwei oder mehr Ziffern erraten haben.",
  "rules_pretitle": "Wenn niemand sechs Zahlen erraten hat (oder, sagen wir, fünf, vier ...), wird der Preispool für diese nicht erratenen Zahlen auf die nächste Ziehung übertragen. Dh der JACKPOT der nächsten Ziehung wird größer.",
  "rules_1": "Findet wöchentlich mittwochs von 10:30 bis 12:00 Uhr (GMT +3) statt und während dieser 1,5 Stunden werden alle 15 Minuten in Echtzeit zufällige Zahlen generiert.",
  "rules_2": "Alle Teilnehmer, die ein Ticket für 10 $ (bezahlt mit MMT-Token zum Echtzeit-Wechselkurs) gekauft haben, können teilnehmen).",
  "rules_3": "Am Mittwoch um 12:10 Uhr Moskauer Zeit (10 Minuten nach dem Ende der vorherigen Ziehung) hat der Teilnehmer die Möglichkeit, erneut 6 Ziffern in sein persönliches Konto einzugeben und auf die Schaltfläche „10-Dollar-Ticket kaufen“ zu klicken. Nachdem Sie diese Schaltfläche gedrückt haben, ist es unmöglich, Ihre Auswahl zu ändern, bis die Lotterieziehung abgeschlossen ist.",
  "rules_4": "Die Gewinner werden in 5 Kategorien eingeteilt:",
  "rules_numbers": "Ziffern;",
  "rules_guessing": "nur die erste",
  "rules_4_title": "* Gibt es mehrere Gewinner, wird der Jackpot zwischen ihnen aufgeteilt.",
  "rules_4_pretitle": "(JACKPOT-Bildung: Jeder Kauf eines Tickets durch einen Benutzer wird dem allgemeinen Pool von JACKPOT hinzugefügt (gesendet). Der Preispool für jede Kategorie beträgt 1) = 10 %, 2) = 10 %, 3) = 10 %, 4 ) = 10 %, 5) = 60 %. Zum Beispiel: Der Preispool zum Zeitpunkt der Ziehung beträgt 10.000 $ (in MMT-Token), dann gehen 40 % dieser Summe an die ersten 4 Kategorien zur Verteilung der Gewinne, sie werden zwischen den Gewinnern in jeder Kategorie aufgeteilt. Nehmen wir an, es gibt 100 Personen in der zweiten Kategorie (wer auch immer die ersten 3 Zahlen errät), was bedeutet, dass jeder jeden bekommt: 1000 / 100 = 10 $, und die restlichen 60 % - 6.000 $ (in MMT-Token) gehen an 5 Kategorien , wenn jemand 6 Zahlen errät und einen JACKPOT gewinnt)",
  "rules_5": "Wenn es in keiner der Kategorien Gewinner gibt, d. h. niemand in dieser Ziehung 5 oder 6 Zahlen getippt hat, wird der Preispool für diese Kategorien in Höhe von 7000 $ (in MMT-Token) auf die nächste Ziehung übertragen. (Die von den Regeln erlaubten 10 % = 1.000 $ plus 60 % = 6.000 $)",
  "rules_6": "Die Gewinne werden in MMT-Token Ihrem Wallet gutgeschrieben, von dem Sie teilgenommen haben, und über die Schaltfläche „Anfordern“ können Sie Ihre Gewinne abholen.",
  "rules_7": "Wie werden die 6 Ziffern angesagt?",
  "rules_7_title": "Auf www.binance.com gibt es ein BTC/USDT-Diagramm.",
  "rules_7_pretitle": "Wenn Sie einen Zeitraum von 15 Minuten wählen, werden die Daten in Echtzeit angezeigt und niemand kann sie ändern.",
  "rules_7_interested": "Wir interessieren uns nur für die Zahlen vor dem Schlusspunkt der 15-Minuten-Kerzen zwischen 10:30 (GMT +3) und 12:00 (GMT +3) (weil es sich auf die unvorhersehbarste Weise ändert). Nennen wir es N. Wenn der Schlusskurs 41275,81 beträgt, dann ist N=5. Dieses N wird tatsächlich ein Generator von Zufallszahlen sein.",
  "rules_7_so1": "Die erste Ziffer unserer Nummer ist also um 10:45 Uhr (GMT +3) N.",
  "rules_7_so2": "Die zweite ist N um 11:00 Uhr (GMT +3)",
  "rules_7_so3": "Der dritte ist N um 11:15 (GMT +3)",
  "rules_7_so4": "Die vierte ist N um 11:30 (GMT +3)",
  "rules_7_so5": "Der fünfte ist N um 11:45 (GMT +3)",
  "rules_7_so6": "Der sechste ist N um 12:00 (GMT +3)",
  "rules_7_example": "Zum Beispiel. Ändern wir \"The last one\" wie folgt:",
  "rules_7_then": "Dann lautet unsere Gewinnernummer: 184229.",
  "rules_7_final": "Wir wünschen Ihnen viel Glück! \"Fortis Fortuna Adiuvat\" - Latein*",
  "share": "Teilen",
  "management": "Kurzanleitung",
  "information": "Zusätzliche information",
  "management_text1": "Erstellen Sie eine MetaMask-Wallet",
  "management_text2": "Senden Sie BNB an Ihre Brieftasche",
  "management_text3": "Tauschen Sie BNB gegen MMT auf PancakeSwap",
  "management_text4": "Verbinden Sie Ihr Wallet mit Marmsoettoken.com",
  "management_text5": "Kauf eines Totems",
  "management_pretext1": "Erstellen Sie eine MetaMask-Brieftasche mit einem Desktop- oder iOS-/Android-Mobilgerät und fügen Sie das Binance Smart Chain-Netzwerk hinzu. Auf diese Weise können Sie kaufen, verkaufen, senden, empfangen und an der wöchentlichen Lotterie teilnehmen.",
  "management_pretext2": "Sie können Binance Coin (BNB) direkt auf MetaMask kaufen oder von Börsen wie Coinbase, Binance usw. auf Ihr MetaMask-Wallet übertragen. Verwenden Sie bei der Übertragung von BNB unbedingt das BEP-20-Netzwerk.",
  "management_pretext3y": "Sie können mit dem Austausch beginnen",
  "management_pretext3": "sobald du BNB hast! Klicken Sie auf „Token auswählen“ und geben Sie die Adresse des Tokens 0x3B5328D38a795514E044081fcaa764013715C666 ein oder suchen Sie sie in der Liste der Tokens.",
  "management_pretext4y": "Erhalten Sie Zugriff auf Ihre Brieftasche auf der Website",
  "management_pretext4": "indem Sie auf \"Mit Wallet verbinden\" klicken und MetaMask, TrustWallet, WalletConnect auswählen.",
  "management_pretext5": " Mit Hilfe von MMT-Token können Sie ein Heimtotem erwerben, indem Sie die Daten für die Zustellung des Pakets im Formular angeben. Die Kosten betragen 99 $ (zum Wechselkurs des MMT-Tokens) + kostenloser Versand weltweit.",
  "info_text1": "Jedes Totem ist handbemalt.",
  "info_text2": "Für Kinder ab 3 Jahren.",
  "info_text3": "Dieses Totem erfordert eine sorgfältige Handhabung.",
  "info_text4": "Die Farbe des Totems kann aufgrund der Besonderheiten der Einstellungen leicht vom Foto abweichen.",
  "info_text5": "Die Kosten für das Totem betragen 99 $ + kostenloser Versand weltweit.",
  "info_text6": "Das Totem ist mit Liebe zum Detail gefertigt.",
  "info_footer1h": "Verbindung:",
  "info_footer2h": "Ausrüstung:",
  "info_footer1p": "ABS-Kunststoff, Lack usw.",
  "info_footer2p": "Totem + Münze + Box.",
  "guess_all": "alles erraten",
  "num": "Zahlen",
  "management_lottery_h": "Teilnahme an der Lotterie",
  "management_lottery_p": "Mit Hilfe von MMT-Token können Sie jede Woche ein Ticket kaufen und an der JACKPOT-Lotterie teilnehmen, der Ticketpreis beträgt 10 $ (zum MMT-Token-Kurs), jeder Ticketkauf wird dem allgemeinen JACKPOT-Pool hinzugefügt (gesendet).",
  "supply_form": "Füllen Sie das Feld aus",
  "supply_phone": "Ungültige Telefonnummer",
  "supply_email": "Falsche Email",
  "wednesday": "Mittwoch",
  "january": "Januar",
  "february": "Februar",
  "march": "März",
  "april": "April",
  "may": "kann",
  "june": "Juni",
  "july": "Juli",
  "august": "August",
  "september": "September",
  "october": "Oktober",
  "november": "November",
  "december": "Dezember",
  "moscow": "11:00 Uhr Moskauer Zeit (07:00 GMT)"
}
