{
  "home_title": "МАРМОЗЕТКА ДЕЦЕНТРАЛИЗОВАННЫЙ МЕМ-ТОКЕН",
  "home_pretitle": "Новая криптовалюта была рождена для поклонников сообщества мемов. Мармозетка хочет создать новое веселое сообщество, чтобы распространять информацию о удивительной, самой маленькой в мире обезьянке и добраться до макушки CoinMarketCap.",
  "home_pretitle_shiba": "Ты скучал по Шибе, Доги, Флоки?",
  "home_pretitle_allgood": "Все в порядке!",
  "home_pretitle_chance": "Мармозетка даст Вам еще один шанс!!!",
  "home_about": "О МАРМОЗЕТКЕ",
  "home_about_p1": "Это новый революционный токен в сети Binance Smart Chain (BSC), который сочетает в себе все их лучшие функции для создания совершенно нового Мем токена в криптопространстве.",
  "home_about_p2": "Все владельцы Мармозетки смогут принимать еженедельное участие в первой и уникальной в своём роде Лотерее, с децентрализованным алгоритмом и бесконечно растущим ДЖЕКПОТОМ. С такими качествами токена, как подвижность и шустрость – в мыслях и действиях, Вам больше никогда не придется опаздывать на вечеринку.",
  "home_about_p3": "Так что сядьте поудобнее, расслабьтесь и зарабатывайте, пока Мармозетка прыгает по спинам собак, взбираясь на макушку CoinMarketCap.",
  "home_allofyou": "И наконец, каждый из Вас может использовать",
  "home_totem": "тотем Мармозетки",
  "home_marmoset_continue": "в качестве дополнительного домашнего талисмана, если хочет:",
  "home_col1": "Быстрее и проще раскрепощаться в отношениях",
  "home_col2": "Стать живее и артистичнее",
  "home_col3": "Научиться легкости и переключаемости",
  "home_col4": "Не упускать подходящие шансы",
  "home_tokenomic": "ТОКЕНОМИКА",
  "home_sertification": "Сертификация безопасности и охраны труда",
  "home_project": "Проект Мармозеттокен предназначен для сообщества (у команды нет токена) и полностью безопасен, потому что мы провели аудит проекта ведущей аудиторской компанией",
  "home_benefits1": "АУДИТ",
  "home_benefits2": "0% НАЛОГА НА ПРОДАЖУ/ПОКУПКУ",
  "home_benefits3": "НЕТ КОНТРОЛЯ КОНТРАКТА",
  "home_benefits4": "НЕТ РАННЕЙ ПРОДАЖИ ТОКЕНОВ",
  "home_creation": "ТВОРЧЕСТВО ММТ",
  "home_creation_title": "Мы гордимся тем, что поддерживаем изобретательность во всех ее проявлениях. Чтобы создать что-то замечательное и уникальное, воплотить в жизнь свое вдохновение. Это просто еще один способ побудить других выйти за рамки предвзятых ограничений и правил и испытать, что значит быть частью нашего децентрализованного движения.",
  "home_creation_pretitle": "Наше сообщество становится сильнее с каждым днем. Пожалуйста, следите за нашими социальными платформами, чтобы получать самую актуальную и точную информацию о MMT.",
  "home_community": "СООБЩЕСТВО",
  "home_community_title": "Если вы хотите пожертвовать на развитие, отправьте BNB, BUSD, USDT, MMT здесь",
  "home_community_pretitle": "СПАСИБО ВАМ ЗА ВАШУ ПОДДЕРЖКУ!",
  "button_copy": "Скопировать",
  "faq_question1": "Что такое Мармозеттокен (MMT)",
  "faq_question2": "Чем я могу помочь?",
  "faq_question3": "Действительно ли проект Мармозеттокен безопасен?",
  "faq_question4": "Что вы подразумеваете под децентрализацией?",
  "faq_answer1": "Новая криптовалюта была рождена для поклонников сообщества мемов. Мармозетка хочет создать новое веселое сообщество, чтобы распространять информацию о удивительной самой маленькой в мире обезьянке и добраться до макушки CoinMarketCap.",
  "faq_answer2": "Расскажите своим друзьям и родственникам о Мармозетке. Социальные сети - замечательное место. Вы также можете отправить свое предложение по электронной почте по адресу: ",
  "faq_answer3": "Конечно, проект прошел Audit в аудиторской фирме: ",
  "faq_answer4": "Это означает, что вам не нужно доверять какой-либо центральной организации или человеку так, как вы доверяли бы банку. Никто не может наложить арест на ваши средства, но также и невозможно вернуть их, если вы отправите их по неправильному адресу.",
  "home_join": "ПРИСОЕДИНЯЙТЕСЬ К НАШЕМУ СООБЩЕСТВУ",
  "home_join_title": "Активное сообщество, которое любит нашу маленькую Мармозетку!",
  "home_join_pretitle": " Наш telegram и discord заполнен участниками сообщества 24/7, которые с удовольствием помогут Вам. Не доверяйте случайным сообщениям людей, называющих себя “службой поддержки”, и никогда никому не передавайте информацию о вашем кошельке.",
  "footer": "© Авторское право Marmosettoken.com | Все права защищены",
  "lottery": "Джекпот:",
  "rules_link": "Правила",
  "lottery_drawn_numbers": "Выпавшие номера:",
  "lottery_next_numbers": "Следующая цифра будет известна через:",
  "lottery_selected_numbers": "Мой выбор:",
  "lottery_buy": "Купить билет $10",
  "lottery_remember": "Запомнить мой выбор",
  "lottery_generate": "Сгенерировать все доступные",
  "lettery_reset": "Сбросить",
  "lottery_archive": "Архив лотереи",
  "table_winners": "Победители",
  "table_drawn_numbers": "Выпавшие номера",
  "table_selected_numbers": "Мой выбор:",
  "table_win": "Выигрыш:",
  "shop_title0": "Люди используют талисманы и тотемы с этим образом, дарят сувениры друг другу по всему миру.",
  "shop_title1": " Тотем мармозетка - символизирует мудрость, храбрость, ловкость и самоотверженность, обладает чувственностью, даром находить и получать удовольствия, а так же талантом быстро ориентироваться в ситуации и умением использовать в свою пользу. Отличается подвижностью и шустростью – в мыслях и действиях, идеально подходит в качестве отличного оберега от зла. Настраиваясь на тотем Мармозетка, вы можете попросить ее усилить стороны вашей личности и развить их.",
  "shop_title2": "Во многих странах мира обладает статусом священного животного, может стать прекрасным талисманом, оберегом, тотемом для Вас и ваших близких!",
  "shop_title3": "С помощью токенов ММТ вы можете приобрести домашний тотем указав в форме данные для доставки посылки. Стоимость 99$ (по курсу токена ММТ) + бесплатная доставка по всему миру.",
  "shop_data": "Данные получателя:",
  "shop_family": "Фамилия",
  "shop_country": "Страна",
  "shop_address": "Адрес",
  "shop_number": "Номер телефона",
  "shop_name": "Имя",
  "shop_city": "Город",
  "shop_index": "Индекс",
  "shop_comment": "Комментарий к заказу",
  "counter_amount": "Количество :",
  "counter_price": "Цена :",
  "counter_priceMMT": "Цена в MMT :",
  "counter_buy": "Купить",
  "rules": "Правила лотереи",
  "rules_title": "Надо угадать от 2 до 6 цифр. Цифры берутся с сайта www.binance.com в режиме реального времени, информация прозрачна и доступна всем и ни кто не может повлиять на результат розыгрыша. Победители – те, кто угадал первые две и более цифр.",
  "rules_pretitle": "Если никто не угадал шесть цифр (или, скажем, пять, четыре...) – призовой фонд за эти неугаданные цифры переносится на следующий розыгрыш. Т.е. ДЖЕКПОТ следующего розыгрыша становится больше.",
  "rules_1": "Проводится еженедельно по средам, с 10:30 до 12:00 (GMT +3), и в течений этих 1.5 часов каждые 15 минут в реальном времени будут генерироваться рандомно числа.",
  "rules_2": " Участвовать могут все участники кто купил билет за 10$(оплачивается токенами ММТ по курсу в реальном времени).",
  "rules_3": "В среду, в 12:10 МСК (через 10 минут после завершения предыдущего розыгрыша) у участника появляется в ЛК возможность ввести снова 6 цифр и нажать кнопку \"Купить билет $10\" после нажатия этой кнопки изменить свой выбор невозможно, пока не пройдет розыгрыш лотереи.",
  "rules_4": "Победители делятся на 5 категорий:",
  "rules_numbers": "цифры;",
  "rules_guessing": "угадавшие первые",
  "rules_4_title": "*Если победителей несколько то ДЖЕКПОТ делится между ними.",
  "rules_4_pretitle": "(Формирование ДЖЕКПОТА: каждая покупка билета пользователем добавляется(отправляется) в общий пул ДЖЕКПОТА. Призовой фонд каждой категории – составляет 1) = 10%, 2) = 10%, 3) = 10%, 4) = 10%, 5) = 60%. Пример: призовой фонд на момент розыгрыша равен 10000$(в токенах ММТ) - 40% от этой суммы уходят по 10% на первые 4 категорий для распределения выигрышей, они делятся между победителями в каждой категорий. Скажем, во второй категории (кто 3 первые цифры угадает) будет 100 человек – значит, каждый получит по: 1000 / 100 = 10$, а остальные 60% - 6000$(в токенах ММТ) пойдут для 5 категорий если кто то угадает 6 цифр и выиграет ДЖЕКПОТ.)",
  "rules_5": "Если в каких-то категориях победителей не окажется, т.е. никто не угадал в этом розыгрыше ни 5, ни 6 цифр, то призовой фонд этих категорий переносится на следующий розыгрыш в количестве 7000$(в токенах ММТ). (Положенные по правилам 10% = 1000$ плюс 60% = 6000$)",
  "rules_6": "Выигрыш начисляется в токенах ММТ на ваш кошелёк, с которого вы принимали участие и с помощью кнопки Claim можно будет забрать свой выигрыш.",
  "rules_7": " Как объявляются 6 цифр?",
  "rules_7_title": "На сайте www.binance.com есть график \"BTC/USDT\".",
  "rules_7_pretitle": "При выборе таймфрейма 15 минут данные отображаются в режиме реального времени и никто не может повлиять на них.",
  "rules_7_interested": "Нас интересуют только цифры перед точкой закрытия 15 минутных свечей в промежутке 10:30 (GMT +3) по 12:00 (GMT +3) (поскольку она меняется самым непредсказуемым образом). Назовём её N. если цена закрытия 41275.81 ,то N=5 Эта N и будет у нас фактически генератором случайных цифр.",
  "rules_7_so1": "Итак, первая цифра нашего числа это N в 10:45 (GMT +3)",
  "rules_7_so2": "Вторая – N в 11:00 (GMT +3)",
  "rules_7_so3": "Третья – N в 11:15 (GMT +3)",
  "rules_7_so4": "Четвёртая – N в 11:30 (GMT +3)",
  "rules_7_so5": "Пятая – N в 11:45 (GMT +3)",
  "rules_7_so6": "Шестая – N в 12:00 (GMT +3)",
  "rules_7_example": "Пример. Пусть \"Последнее\" меняется так:",
  "rules_7_then": "Тогда наше число - победитель: 184229.",
  "rules_7_final": "Желаем Вам удачи! \"Fortis Fortuna Adiuvat\" - Latin*",
  "share": "Поделиться",
  "management": "Краткое руководство пользователя",
  "information": "Дополнительная информация",
  "management_text1": "Создать кошелек MetaMask",
  "management_text2": "Отправьте BNB на свой кошелек",
  "management_text3": "Обменяйте BNB на MMT на PancakeSwap",
  "management_text4": "Подключите свой кошелек к Marmsoettoken.com",
  "management_text5": "Покупка тотема",
  "management_pretext1": "Создайте кошелек MetaMask с помощью настольного компьютера или мобильного устройства iOS / Android и добавьте сеть Binance Smart Chain. Это позволит вам покупать, продавать, отправлять, получать и участвовать в еженедельной лотерее.",
  "management_pretext2": "Вы можете купить Binance Coin (BNB) непосредственно на MetaMask или перевести его на свой кошелек MetaMask с таких бирж, как Coinbase, Binance и др. Обязательно используйте сеть BEP-20 при переводе BNB.",
  "management_pretext3y": "Вы можете начать обмен на",
  "management_pretext3": ", как только у вас появится BNB! Нажмите ‘Выбрать токен’ и введите адрес токена 0x3B5328D38a795514E044081fcaa764013715C666 или найдите его в списке токенов.",
  "management_pretext4y": " Получите доступ к своему кошельку на сайте",
  "management_pretext4": ", нажав \"Подключиться к кошельку\" и выбрав MetaMask, TrustWallet, WalletConnect.",
  "management_pretext5": " С помощью токенов ММТ вы можете приобрести домашний тотем указав в форме данные для доставки посылки. Стоимость 99$ (по курсу токена ММТ) + бесплатная доставка по всему миру.",
  "info_text1": "Каждый тотем окрашивается вручную.",
  "info_text2": "Для детей старше 3-х лет.",
  "info_text3": "Данный тотем требует бережного отношения.",
  "info_text4": "Цвет тотема может незначительно отличаться от фото из-за специфики настроек.",
  "info_text5": "Стоимость тотема 99$ + бесплатная доставка по всему миру.",
  "info_text6": "Тотем сделан с любовью к каждой детали.",
  "info_footer1h": "Состав:",
  "info_footer2h": "Комплектация:",
  "info_footer1p": "Пластик ABS, краска и т.д.",
  "info_footer2p": "Тотем + Монета + Коробка.",
  "guess_all": "угадавшие все",
  "num": "цифр",
  "management_lottery_h": "Участие в лотерее",
  "management_lottery_p": "С помощью токенов ММТ вы сможете приобретать каждую неделю билет и участвовать в лотерее с ДЖЕКПОТОМ, стоимость билета 10$ (по курсу токена ММТ), каждая покупка билета добавляется(отправляется) в общий пул ДЖЕКПОТА.",
  "supply_form": "Заполните поле",
  "supply_phone": "Некоректный номер телефона",
  "supply_email": "Некоректный e-mail",
  "wednesday": "Среда",
  "jan": "января",
  "feb": "февраля",
  "mar": "марта",
  "apr": "апреля",
  "may": "мая",
  "jun": "июня",
  "jul": "июля",
  "aug": "августа",
  "sep": "сентября",
  "oct": "октября",
  "nov": "ноября",
  "dec": "декабря",
  "moscow": "11:00 по Москве (07:00 GMT)"
}
